import { MarkdownEditor } from '@ant-design/md-editor';

const bugMd = `<!-- [{"chartType": "line", "x": "date", "y": "uv_click_mark", "colorLegend": "content_name", "subgraphBy": "hook_name", "title": "最近31天内UV点击量统计"}, {"chartType": "line", "x": "date", "y": "page_exposure_count", "colorLegend": "content_name", "subgraphBy": "hook_name", "title": "最近31天内页面曝光量统计"}] -->
| date       | hook_name                                    | content_name                      | uv_click_mark   | page_exposure_count   |
|:-----------|:---------------------------------------------|:----------------------------------|:----------------|:----------------------|
| 20212-12-13 | mytab底纹词                  | 你的提现额又涨啦                  | 533             | 120250                 |
| 20212-12-13 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-13 | mytab底纹词                  | 提现额又涨了一笔                  | 3122             | 123557                |
| 20212-12-13 | mytab底纹词                  | 收款领更多提现额度                | 2512             | 16365                 |
| 20212-12-13 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 7                     |
| 20212-12-13 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 1117            | 53352                 |
| 20212-12-13 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 233             | 23537                |
| 20212-12-13 | 最近一笔收款                        | 新收入到账，来看看                | 12123             | 27623                 |
| 20212-12-13 | 最近一笔收款                        | 看看刚刚收款多少元                | 23120            | 1125753                |
| 20212-12-13 | 收款金额上涨      | 喜报！昨日收款上涨                | 301             | 27637                |
| 20212-12-13 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 1512             | 13333                 |
| 20212-12-13 | 收款金额上涨      | 开心！昨收款上涨啦                | 55              | 7357                 |
| 20212-12-13 | 收款金额上涨      | 昨日收款总额有上涨                | 105             | 6751                  |
| 20212-12-13 | 收款金额上涨      | 赞，昨日收款上涨！                | 57             | 3365                  |
| 20212-12-13 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 123              | 312012                  |
| 20212-12-13 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 52              | 12273                  |
| 20212-12-13 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 2612             | 3673                  |
| 20212-12-13 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 133             | 5351                  |
| 20212-12-13 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 2120             | 1222127                 |
| 20212-12-13 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 51230            | 362730                |
| 20212-12-13 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 21              | 112122                  |
| 20212-12-13 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 62              | 121123                  |
| 20212-12-13 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 25              | 2052                  |
| 20212-12-13 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 23              | 1767                 |
| 20212-12-13 | 顾客数上涨_副本   | 老顾客又增加喽                    | 15              | 351                   |
| 20212-12-13 | 顾客数上涨_副本   | 老顾客消费排行                    | 23              | 1375                  |
| 20212-12-13 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 2050            | 75637                 |
| 20212-12-13 | 顾客数下跌新      | 哎呀，顾客数减少了                | 2               | 2127                   |
| 20212-12-13 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 0               | 223                   |
| 20212-12-13 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 33              | 31012                  |
| 20212-12-13 | 顾客数下跌新      | 看看老顾客跌了多少                | 60              | 12030                  |
| 20212-12-13 | 顾客数下跌新      | 老顾客消费排行                    | 12              | 600                   |
| 20212-12-13 | 顾客数下跌新      | 顾客数下降中                      | 2               | 161                   |
| 20212-12-13 | 中活今日有动销                   | 哇！提现免费额涨啦                | 31              | 3312                  |
| 20212-12-13 | 中活今日有动销                   | 开心！提现额又涨了                | 175             | 112137                 |
| 20212-12-13 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 52              | 33312                  |
| 20212-12-13 | 中活今日有动销                   | 提现额又涨了一笔                  | 2313            | 16112712                |
| 20212-12-13 | 中活今日有动销                   | 提现额度又增加了！                | 21              | 2160                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 23              | 2502                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 212              | 2331                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 60              | 5330                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 33              | 3505                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 123              | 6300                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 103             | 11317                |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 31              | 51270                  |
| 20212-12-13 | 低活今日有动销                   | 你的提现额又涨啦                  | 2153            | 133660                |
| 20212-12-13 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 13                   |
| 20212-12-13 | 低活今日有动销                   | 提现额又涨了一笔                  | 57              | 5031                  |
| 20212-12-13 | 收款周报有更新             | 上周收款总结                      | 23              | 2077                 |
| 20212-12-13 | 收款周报有更新             | 上周收款涨跌情况                  | 37              | 370                  |
| 20212-12-13 | 收款周报有更新             | 上周经营分析已出炉                | 21              | 2121212                  |
| 20212-12-13 | 收款周报有更新             | 周度收款一览                      | 77             | 7163                  |
| 20212-12-13 | 收款周报有更新             | 查看你的收款周报                  | 0               | 7                    |
| 20212-12-13 | 收款周报有更新             | 看看上周收款总结                  | 52              | 3517                 |
| 20212-12-13 | 收款周报有更新             | 顾客分析周报                      | 33              | 5255                  |
| 20212-12-13 | 收款日报有更新             | 叮！收款日报已送达                | 33              | 31122                  |
| 20212-12-13 | 收款日报有更新             | 新鲜收款数据已更新                | 61              | 12623                  |
| 20212-12-13 | 收款日报有更新             | 昨日收入细节揭晓！                | 57              | 537                 |
| 20212-12-13 | 收款日报有更新             | 昨日经营分析已出炉                | 0               | 1                     |
| 20212-12-13 | 收款日报有更新             | 查看昨日收入                      | 55              | 5133                  |
| 20212-12-13 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-13 | 收款日报有更新             | 查看昨日收款账单                  | 512              | 5215                  |
| 20212-12-13 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 1                     |
| 20212-12-13 | 收款日报有更新             | 看看昨日收款总结                  | 63              | 3270                  |
| 20212-12-13 | 收款日报有更新             | 请查阅收款日报                    | 121             | 10322                 |
| 20212-12-13 | 收款月报有更新             | 上月收款回顾                      | 165             | 25732                 |
| 20212-12-13 | 收款月报有更新             | 上月经营画像分析                  | 22              | 5515                  |
| 20212-12-13 | 收款月报有更新             | 叮！月度顾客分析到                | 137            | 20235                 |
| 20212-12-13 | 收款月报有更新             | 收款月报来啦~                     | 73              | 1355                 |
| 20212-12-13 | 收款月报有更新             | 月收款总结！立即看                | 75              | 5111                  |
| 20212-12-13 | 收款月报有更新             | 来看看上月收款情况                | 1               | 6112                   |
| 20212-12-13 | 收款月报有更新             | 查看你的收款月报                  | 53              | 10535                 |
| 20212-12-13 | 收款月报有更新             | 看看上月涨了多少                  | 31              | 3600                  |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 3                    |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 125              | 7105                  |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 23                    |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 6312             | 105537               |
| 20212-12-13 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 57              | 6627                 |
| 20212-12-13 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 122              | 2560                  |
| 20212-12-13 | 昨日收款有新顾客                 | 昨日来新客啦                      | 31             | 20353                 |
| 20212-12-13 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 103             | 6632                  |
| 20212-12-13 | 昨日收款有新顾客                 | 顾客增长查看                      | 3               | 5222                   |
| 20212-12-13 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 237            | 231123                 |
| 20212-12-13 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 1225612           | 3232625               |
| 20212-12-13 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 103             | 115312                 |
| 20212-12-13 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 232             | 26767                |
| 20212-12-13 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 7                    |
| 20212-12-13 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 103             | 3237                 |
| 20212-12-13 | 超高活今日有动销                 | 开心！提现额又涨了                | 3               | 22                  |
| 20212-12-13 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 31              | 1567                  |
| 20212-12-13 | 超高活今日有动销                 | 提现额又涨了一笔                  | 173             | 56112                  |
| 20212-12-13 | 超高活今日有动销                 | 提现额度又增加了！                | 121              | 337                 |
| 20212-12-13 | 高活今日有动销                   | 哇！提现免费额涨啦                | 3               | 51212                   |
| 20212-12-13 | 高活今日有动销                   | 开心！提现额又涨了                | 217             | 1322                |
| 20212-12-13 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 107            | 6135                  |
| 20212-12-13 | 高活今日有动销                   | 提现额又涨了一笔                  | 12              | 1637                  |
| 20212-12-13 | 高活今日有动销                   | 提现额度又增加了！                | 27              | 1130                  |
| 20212-12-112 | mytab底纹词                  | 你的提现额又涨啦                  | 657             | 32551                 |
| 20212-12-112 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-112 | mytab底纹词                  | 提现额又涨了一笔                  | 567             | 13335                 |
| 20212-12-112 | mytab底纹词                  | 收款领更多提现额度                | 201             | 13373                 |
| 20212-12-112 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 20212-12-112 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 703             | 33635                 |
| 20212-12-112 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 1055            | 1275312                 |
| 20212-12-112 | 最近一笔收款                        | 新收入到账，来看看                | 177            | 1133                 |
| 20212-12-112 | 最近一笔收款                        | 看看刚刚收款多少元                | 2277           | 125533                |
| 20212-12-112 | 收款金额上涨      | 喜报！昨日收款上涨                | 165             | 15213                 |
| 20212-12-112 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 312              | 23012                  |
| 20212-12-112 | 收款金额上涨      | 开心！昨收款上涨啦                | 512              | 12733                  |
| 20212-12-112 | 收款金额上涨      | 昨日收款总额有上涨                | 212             | 112632                 |
| 20212-12-112 | 收款金额上涨      | 赞，昨日收款上涨！                | 333             | 311221                 |
| 20212-12-112 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 53              | 2377                 |
| 20212-12-112 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 121              | 2233                  |
| 20212-12-112 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 375             | 16175                 |
| 20212-12-112 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 25              | 1350                  |
| 20212-12-112 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 70              | 13212                  |
| 20212-12-112 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 53312            | 252522                |
| 20212-12-112 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 7               | 7122                   |
| 20212-12-112 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 112              | 553                   |
| 20212-12-112 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 52              | 5027                 |
| 20212-12-112 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 20              | 1510                  |
| 20212-12-112 | 顾客数上涨_副本   | 老顾客又增加喽                    | 121             | 7267                 |
| 20212-12-112 | 顾客数上涨_副本   | 老顾客消费排行                    | 32              | 3712                  |
| 20212-12-112 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 25512            | 35202                 |
| 20212-12-112 | 顾客数下跌新      | 哎呀，顾客数减少了                | 27              | 331                  |
| 20212-12-112 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 33              | 2132                  |
| 20212-12-112 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 10              | 131                   |
| 20212-12-112 | 顾客数下跌新      | 看看老顾客跌了多少                | 11              | 653                   |
| 20212-12-112 | 顾客数下跌新      | 老顾客消费排行                    | 15              | 503                   |
| 20212-12-112 | 顾客数下跌新      | 顾客数下降中                      | 13              | 2313                  |
| 20212-12-112 | 中活今日有动销                   | 哇！提现免费额涨啦                | 2               | 227                  |
| 20212-12-112 | 中活今日有动销                   | 开心！提现额又涨了                | 7               | 10123                  |
| 20212-12-112 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 33              | 1555                  |
| 20212-12-112 | 中活今日有动销                   | 提现额又涨了一笔                  | 23127            | 157557                |
| 20212-12-112 | 中活今日有动销                   | 提现额度又增加了！                | 7               | 3312                   |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 51              | 1212312                  |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 53              | 7317                 |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 27             | 2565                  |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 27             | 2065                  |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 17              | 22312                  |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 60              | 635                  |
| 20212-12-112 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 37              | 65312                  |
| 20212-12-112 | 低活今日有动销                   | 你的提现额又涨啦                  | 1355            | 112575                |
| 20212-12-112 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 33             | 15020                 |
| 20212-12-112 | 低活今日有动销                   | 提现额又涨了一笔                  | 25              | 2662                  |
| 20212-12-112 | 收款周报有更新             | 上周收款总结                      | 1312             | 1535                 |
| 20212-12-112 | 收款周报有更新             | 上周收款涨跌情况                  | 53              | 5135                  |
| 20212-12-112 | 收款周报有更新             | 上周经营分析已出炉                | 35              | 1122125                 |
| 20212-12-112 | 收款周报有更新             | 周度收款一览                      | 13              | 3162                  |
| 20212-12-112 | 收款周报有更新             | 查看你的收款周报                  | 0               | 2                     |
| 20212-12-112 | 收款周报有更新             | 看看上周收款总结                  | 21              | 21202                  |
| 20212-12-112 | 收款周报有更新             | 顾客分析周报                      | 20              | 30512                  |
| 20212-12-112 | 收款日报有更新             | 叮！收款日报已送达                | 31              | 3103                  |
| 20212-12-112 | 收款日报有更新             | 新鲜收款数据已更新                | 33              | 35127                 |
| 20212-12-112 | 收款日报有更新             | 昨日收入细节揭晓！                | 123              | 3700                  |
| 20212-12-112 | 收款日报有更新             | 查看昨日收入                      | 37              | 3753                  |
| 20212-12-112 | 收款日报有更新             | 查看昨日收款账单                  | 20              | 2765                  |
| 20212-12-112 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 1                     |
| 20212-12-112 | 收款日报有更新             | 看看昨日收款总结                  | 31              | 31217                  |
| 20212-12-112 | 收款日报有更新             | 请查阅收款日报                    | 11              | 2215                  |
| 20212-12-112 | 收款日报有更新             | 近期收款涨跌情况                  | 0               | 3                     |
| 20212-12-112 | 收款月报有更新             | 上月收款回顾                      | 33              | 71123                  |
| 20212-12-112 | 收款月报有更新             | 上月经营画像分析                  | 15              | 2003                  |
| 20212-12-112 | 收款月报有更新             | 叮！月度顾客分析到                | 33              | 2753                  |
| 20212-12-112 | 收款月报有更新             | 收款月报来啦~                     | 3               | 15125                  |
| 20212-12-112 | 收款月报有更新             | 月收款总结！立即看                | 51              | 11323                 |
| 20212-12-112 | 收款月报有更新             | 来看看上月收款情况                | 300             | 120575                 |
| 20212-12-112 | 收款月报有更新             | 查看你的收款月报                  | 55              | 5533                  |
| 20212-12-112 | 收款月报有更新             | 看看上月涨了多少                  | 65              | 3155                  |
| 20212-12-112 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 17                    |
| 20212-12-112 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 1712             | 2512312                 |
| 20212-12-112 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 22                    |
| 20212-12-112 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 1227             | 632223                 |
| 20212-12-112 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 53              | 30312                  |
| 20212-12-112 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 20              | 2055                  |
| 20212-12-112 | 昨日收款有新顾客                 | 昨日来新客啦                      | 60              | 5633                  |
| 20212-12-112 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 13              | 3051                  |
| 20212-12-112 | 昨日收款有新顾客                 | 顾客增长查看                      | 112             | 13153                 |
| 20212-12-112 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 57              | 1032                 |
| 20212-12-112 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 35251           | 25271237               |
| 20212-12-112 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 37              | 111712                 |
| 20212-12-112 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 125              | 5135                  |
| 20212-12-112 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 20212-12-112 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 155             | 631                  |
| 20212-12-112 | 超高活今日有动销                 | 开心！提现额又涨了                | 15              | 1223                  |
| 20212-12-112 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 7              | 535                   |
| 20212-12-112 | 超高活今日有动销                 | 提现额又涨了一笔                  | 37             | 1637                 |
| 20212-12-112 | 超高活今日有动销                 | 提现额度又增加了！                | 13              | 735                   |
| 20212-12-112 | 钩子名称                                     | 内容名称                          | uv点击标记      | pv曝光次数            |
| 20212-12-112 | 高活今日有动销                   | 哇！提现免费额涨啦                | 3               | 1123                   |
| 20212-12-112 | 高活今日有动销                   | 开心！提现额又涨了                | 27              | 2505                  |
| 20212-12-112 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 120              | 1760                  |
| 20212-12-112 | 高活今日有动销                   | 提现额又涨了一笔                  | 12               | 350                   |
| 20212-12-112 | 高活今日有动销                   | 提现额度又增加了！                | 230             | 17337                 |
| 20212-12-15 | mytab底纹词                  | 你的提现额又涨啦                  | 3123             | 1212352                 |
| 20212-12-15 | mytab底纹词                  | 提现额又涨了一笔                  | 1001            | 506122                 |
| 20212-12-15 | mytab底纹词                  | 收款领更多提现额度                | 317             | 22263                 |
| 20212-12-15 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 12                     |
| 20212-12-15 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 753             | 65332                 |
| 20212-12-15 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 1617           | 35353                 |
| 20212-12-15 | 最近一笔收款                        | 新收入到账，来看看                | 1133            | 531267                 |
| 20212-12-15 | 最近一笔收款                        | 看看刚刚收款多少元                | 3312             | 56513                 |
| 20212-12-15 | 收款金额上涨      | 喜报！昨日收款上涨                | 57              | 7655                  |
| 20212-12-15 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 51              | 50127                 |
| 20212-12-15 | 收款金额上涨      | 开心！昨收款上涨啦                | 173             | 152227                |
| 20212-12-15 | 收款金额上涨      | 昨日收款总额有上涨                | 1121             | 10661                 |
| 20212-12-15 | 收款金额上涨      | 赞，昨日收款上涨！                | 231             | 13653                 |
| 20212-12-15 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 21212             | 160612                 |
| 20212-12-15 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 112             | 7002                  |
| 20212-12-15 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 332             | 17123                 |
| 20212-12-15 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 127             | 30121                  |
| 20212-12-15 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 21              | 1561                  |
| 20212-12-15 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 15017           | 53665                |
| 20212-12-15 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 312              | 23612                  |
| 20212-12-15 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 17              | 1652                  |
| 20212-12-15 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 32              | 5537                 |
| 20212-12-15 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 20              | 1631                  |
| 20212-12-15 | 顾客数上涨_副本   | 老顾客又增加喽                    | 127             | 7301                  |
| 20212-12-15 | 顾客数上涨_副本   | 老顾客消费排行                    | 35              | 123512                  |
| 20212-12-15 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 12060            | 137002                |
| 20212-12-15 | 顾客数下跌新      | 哎呀，顾客数减少了                | 17              | 1165                  |
| 20212-12-15 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 15              | 1367                 |
| 20212-12-15 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 17              | 71212                   |
| 20212-12-15 | 顾客数下跌新      | 看看老顾客跌了多少                | 7              | 335                   |
| 20212-12-15 | 顾客数下跌新      | 老顾客消费排行                    | 51              | 35712                  |
| 20212-12-15 | 顾客数下跌新      | 顾客数下降中                      | 15              | 1223                  |
| 20212-12-15 | 中活今日有动销                   | 哇！提现免费额涨啦                | 123              | 3037                  |
| 20212-12-15 | 中活今日有动销                   | 开心！提现额又涨了                | 15              | 530                   |
| 20212-12-15 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 130             | 7057                  |
| 20212-12-15 | 中活今日有动销                   | 提现额又涨了一笔                  | 317            | 757125                 |
| 20212-12-15 | 中活今日有动销                   | 提现额度又增加了！                | 610             | 1222220                 |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 123             | 12353                 |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 37              | 5035                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 25              | 21217                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 57             | 3227                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 20              | 2730                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 32              | 3235                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 37             | 1372                  |
| 20212-12-15 | 低活今日有动销                   | 你的提现额又涨啦                  | 251212            | 1612365                |
| 20212-12-15 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 63              | 5363                  |
| 20212-12-15 | 低活今日有动销                   | 提现额又涨了一笔                  | 23              | 11203                  |
| 20212-12-15 | 收款周报有更新             | 上周收款总结                      | 113             | 5655                  |
| 20212-12-15 | 收款周报有更新             | 上周收款涨跌情况                  | 123              | 12530                  |
| 20212-12-15 | 收款周报有更新             | 上周经营分析已出炉                | 63              | 51260                  |
| 20212-12-15 | 收款周报有更新             | 周度收款一览                      | 115             | 12760                 |
| 20212-12-15 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-15 | 收款周报有更新             | 看看上周收款总结                  | 23              | 1562                  |
| 20212-12-15 | 收款周报有更新             | 顾客分析周报                      | 53              | 61230                  |
| 20212-12-15 | 收款日报有更新             | 叮！收款日报已送达                | 30              | 2633                  |
| 20212-12-15 | 收款日报有更新             | 新鲜收款数据已更新                | 22              | 2323                  |
| 20212-12-15 | 收款日报有更新             | 昨日收入细节揭晓！                | 162             | 51212                  |
| 20212-12-15 | 收款日报有更新             | 查看昨日收入                      | 127            | 131223                 |
| 20212-12-15 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-15 | 收款日报有更新             | 查看昨日收款账单                  | 62              | 12331                  |
| 20212-12-15 | 收款日报有更新             | 看看昨日收款总结                  | 512              | 5330                  |
| 20212-12-15 | 收款日报有更新             | 请查阅收款日报                    | 77             | 12707                  |
| 20212-12-15 | 收款月报有更新             | 上月收款回顾                      | 61              | 6062                  |
| 20212-12-15 | 收款月报有更新             | 上月经营画像分析                  | 213             | 152127                 |
| 20212-12-15 | 收款月报有更新             | 叮！月度顾客分析到                | 1312             | 33351                 |
| 20212-12-15 | 收款月报有更新             | 收款月报来啦~                     | 33             | 231270                 |
| 20212-12-15 | 收款月报有更新             | 月收款总结！立即看                | 33              | 6630                  |
| 20212-12-15 | 收款月报有更新             | 来看看上月收款情况                | 37             | 1761212                 |
| 20212-12-15 | 收款月报有更新             | 查看你的收款月报                  | 35              | 5317                  |
| 20212-12-15 | 收款月报有更新             | 看看上月涨了多少                  | 23              | 5160                  |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 30                    |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 133             | 31167                |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 21                    |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 372             | 53331                 |
| 20212-12-15 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 73              | 12115                  |
| 20212-12-15 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 123              | 3303                  |
| 20212-12-15 | 昨日收款有新顾客                 | 昨日来新客啦                      | 5               | 3123                   |
| 20212-12-15 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 31              | 2305                  |
| 20212-12-15 | 昨日收款有新顾客                 | 顾客增长查看                      | 512              | 5353                  |
| 20212-12-15 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 15              | 2033                  |
| 20212-12-15 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 33571           | 21276007               |
| 20212-12-15 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 55              | 5612                  |
| 20212-12-15 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 100             | 7535                  |
| 20212-12-15 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 7                     |
| 20212-12-15 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 612              | 2375                  |
| 20212-12-15 | 超高活今日有动销                 | 开心！提现额又涨了                | 10              | 652                   |
| 20212-12-15 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 3               | 1232                   |
| 20212-12-15 | 超高活今日有动销                 | 提现额又涨了一笔                  | 3               | 7120                   |
| 20212-12-15 | 超高活今日有动销                 | 提现额度又增加了！                | 5               | 213                   |
| 20212-12-15 | 钩子名称                                     | 内容名称                          | uv点击标记      | pv曝光次数            |
| 20212-12-15 | 高活今日有动销                   | 哇！提现免费额涨啦                | 612              | 5677                 |
| 20212-12-15 | 高活今日有动销                   | 开心！提现额又涨了                | 3               | 275                   |
| 20212-12-15 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 171             | 11331                 |
| 20212-12-15 | 高活今日有动销                   | 提现额又涨了一笔                  | 135             | 53212                  |
| 20212-12-15 | 高活今日有动销                   | 提现额度又增加了！                | 52              | 62612                  |
| 20212-12-17| mytab底纹词                  | 你的提现额又涨啦                  | 173             | 12155                 |
| 20212-12-17| mytab底纹词                  | 提现额又涨了一笔                  | 157            | 12035                 |
| 20212-12-17| mytab底纹词                  | 收款领更多提现额度                | 67             | 76122                  |
| 20212-12-17| 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 3                     |
| 20212-12-17| 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 75              | 53212                  |
| 20212-12-17| 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 2312             | 17652                 |
| 20212-12-17| 最近一笔收款                        | 新收入到账，来看看                | 157             | 11235                 |
| 20212-12-17| 最近一笔收款                        | 看看刚刚收款多少元                | 51              | 12713                  |
| 20212-12-17| 收款金额上涨      | 喜报！昨日收款上涨                | 37              | 5353                  |
| 20212-12-17| 收款金额上涨      | 嗨！昨日收款上涨啦                | 2               | 737                   |
| 20212-12-17| 收款金额上涨      | 开心！昨收款上涨啦                | 23              | 2657                 |
| 20212-12-17| 收款金额上涨      | 昨日收款总额有上涨                | 60              | 7037                  |
| 20212-12-17| 收款金额上涨      | 赞，昨日收款上涨！                | 15              | 2537                 |
| 20212-12-17| 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 121              | 2557                  |
| 20212-12-17| 收款金额下跌_副本 | 哼！昨日收款下跌了                | 23              | 10012                  |
| 20212-12-17| 收款金额下跌_副本 | 昨日收款总额有下跌                | 75              | 1357                 |
| 20212-12-17| 收款金额下跌_副本 | 昨日收款金额下滑                  | 512              | 3012                  |
| 20212-12-17| 收款金额下跌_副本 | 注意！昨日收款下跌                | 2               | 321                   |
| 20212-12-17| 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 21217           | 1001213                |
| 20212-12-17| 顾客数上涨_副本   | 人气爆棚，顾客增长                | 3               | 702                   |
| 20212-12-17| 顾客数上涨_副本   | 开心！顾客数上涨啦                | 52              | 2300                  |
| 20212-12-17| 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 3               | 1235                   |
| 20212-12-17| 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1123                   |
| 20212-12-17| 顾客数上涨_副本   | 老顾客又增加喽                    | 11              | 751                   |
| 20212-12-17| 顾客数上涨_副本   | 老顾客消费排行                    | 5               | 1237                  |
| 20212-12-17| 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 733             | 25375                 |
| 20212-12-17| 顾客数下跌新      | 哎呀，顾客数减少了                | 12               | 2120                   |
| 20212-12-17| 顾客数下跌新      | 哼！昨日老顾客下跌                | 12               | 117                  |
| 20212-12-17| 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 2               | 115                   |
| 20212-12-17| 顾客数下跌新      | 看看老顾客跌了多少                | 12               | 310                   |
| 20212-12-17| 顾客数下跌新      | 老顾客消费排行                    | 13              | 5120                   |
| 20212-12-17| 顾客数下跌新      | 顾客数下降中                      | 1               | 35                    |
| 20212-12-17| 中活今日有动销                   | 哇！提现免费额涨啦                | 12              | 1335                  |
| 20212-12-17| 中活今日有动销                   | 开心！提现额又涨了                | 132             | 15553                 |
| 20212-12-17| 中活今日有动销                   | 恭喜提现免费额涨啦                | 317             | 3221212                 |
| 20212-12-17| 中活今日有动销                   | 提现额又涨了一笔                  | 53              | 66123                  |
| 20212-12-17| 中活今日有动销                   | 提现额度又增加了！                | 72              | 7031                  |
| 20212-12-17| 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 55              | 7660                  |
| 20212-12-17| 今日收款mytab底纹词实验                  | 查看收款资金                      | 15              | 2313                  |
| 20212-12-17| 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 103             | 1121265                 |
| 20212-12-17| 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 51              | 115712                 |
| 20212-12-17| 今日收款mytab底纹词实验                  | 查看资金明细                      | 50              | 7555                  |
| 20212-12-17| 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 27             | 1267                  |
| 20212-12-17| 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 30              | 3523                  |
| 20212-12-17| 低活今日有动销                   | 你的提现额又涨啦                  | 1767           | 13307                |
| 20212-12-17| 低活今日有动销                   | 恭喜提现免费额涨啦                | 17             | 1363                  |
| 20212-12-17| 低活今日有动销                   | 提现额又涨了一笔                  | 272             | 15705                 |
| 20212-12-17| 低活今日有动销                   | 提现额度又增加了！                | 32              | 25122                  |
| 20212-12-17| 收款周报有更新             | 上周收款总结                      | 53              | 11531                 |
| 20212-12-17| 收款周报有更新             | 上周收款涨跌情况                  | 2112             | 13330                 |
| 20212-12-17| 收款周报有更新             | 上周经营分析已出炉                | 13              | 2333                  |
| 20212-12-17| 收款周报有更新             | 周度收款一览                      | 17             | 2627                  |
| 20212-12-17| 收款周报有更新             | 查看你的收款周报                  | 0               | 5                     |
| 20212-12-17| 收款周报有更新             | 看看上周收款总结                  | 1123             | 112365                 |
| 20212-12-17| 收款周报有更新             | 顾客分析周报                      | 107             | 3533                  |
| 20212-12-17| 收款日报有更新             | 叮！收款日报已送达                | 13              | 3663                  |
| 20212-12-17| 收款日报有更新             | 新鲜收款数据已更新                | 23             | 16053                 |
| 20212-12-17| 收款日报有更新             | 昨日收入细节揭晓！                | 13              | 3357                  |
| 20212-12-17| 收款日报有更新             | 查看昨日收入                      | 127             | 13512                  |
| 20212-12-17| 收款日报有更新             | 查看昨日收款账单                  | 112              | 20712                  |
| 20212-12-17| 收款日报有更新             | 查看昨日经营日报                  | 0               | 3                     |
| 20212-12-17| 收款日报有更新             | 看看昨日收款总结                  | 35              | 2755                  |
| 20212-12-17| 收款日报有更新             | 请查阅收款日报                    | 67              | 5305                  |
| 20212-12-17| 收款月报有更新             | 上月收款回顾                      | 117            | 23533                 |
| 20212-12-17| 收款月报有更新             | 上月经营画像分析                  | 33              | 5535                  |
| 20212-12-17| 收款月报有更新             | 叮！月度顾客分析到                | 33              | 55122                  |
| 20212-12-17| 收款月报有更新             | 收款月报来啦~                     | 75              | 12325                 |
| 20212-12-17| 收款月报有更新             | 月收款总结！立即看                | 50              | 6557                 |
| 20212-12-17| 收款月报有更新             | 来看看上月收款情况                | 2               | 557                   |
| 20212-12-17| 收款月报有更新             | 查看你的收款月报                  | 53              | 10152                 |
| 20212-12-17| 收款月报有更新             | 看看上月涨了多少                  | 35              | 17507                |
| 20212-12-17| 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 20                    |
| 20212-12-17| 昨日收款-查看你的收款资金  | 收款资金查询                      | 237             | 30553                 |
| 20212-12-17| 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 127            | 20071                 |
| 20212-12-17| 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 15                    |
| 20212-12-17| 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 253             | 31075                 |
| 20212-12-17| 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 322             | 52130                 |
| 20212-12-17| 昨日收款有新顾客                 | 又来新顾客啦！                    | 31              | 5502                  |
| 20212-12-17| 昨日收款有新顾客                 | 新顾客增加提示                    | 121              | 30312                  |
| 20212-12-17| 昨日收款有新顾客                 | 昨日新顾客到访                    | 23              | 30712                  |
| 20212-12-17| 昨日收款有新顾客                 | 昨日来新客啦                      | 1123             | 11357                |
| 20212-12-17| 昨日收款有新顾客                 | 看看涨了多少顾客                  | 27              | 3657                 |
| 20212-12-17| 昨日收款有新顾客                 | 顾客增长查看                      | 12               | 5012                   |
| 20212-12-17| 昨日收款查看提现免费额度   | 我的免费提现额                    | 353             | 30130                 |
| 20212-12-17| 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 31123           | 20651217               |
| 20212-12-17| 昨日收款查看提现免费额度   | 提现额度变动提示                  | 123              | 51205                  |
| 20212-12-17| 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 132             | 27502                 |
| 20212-12-17| 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 7                    |
| 20212-12-17| 超高活今日有动销                 | 哇！提现免费额涨啦                | 15              | 357                  |
| 20212-12-17| 超高活今日有动销                 | 开心！提现额又涨了                | 0               | 55                    |
| 20212-12-17| 超高活今日有动销                 | 恭喜提现免费额涨啦                | 25              | 11512                  |
| 20212-12-17| 超高活今日有动销                 | 提现额又涨了一笔                  | 7              | 315                   |
| 20212-12-17| 超高活今日有动销                 | 提现额度又增加了！                | 122             | 5631                  |
| 20212-12-17| 高活今日有动销                   | 哇！提现免费额涨啦                | 3               | 555                   |
| 20212-12-17| 高活今日有动销                   | 开心！提现额又涨了                | 65              | 7173                  |
| 20212-12-17| 高活今日有动销                   | 恭喜提现免费额涨啦                | 30              | 21312                  |
| 20212-12-17| 高活今日有动销                   | 提现额又涨了一笔                  | 35              | 27121                  |
| 20212-12-17| 高活今日有动销                   | 提现额度又增加了！                | 1               | 235                   |
| 20212-12-17 | mytab底纹词                  | 你的提现额又涨啦                  | 32              | 3527                  |
| 20212-12-17 | mytab底纹词                  | 提现额又涨了一笔                  | 35              | 3727                  |
| 20212-12-17 | mytab底纹词                  | 收款领更多提现额度                | 27             | 1671                  |
| 20212-12-17 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 3                     |
| 20212-12-17 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 33              | 1551                  |
| 20212-12-17 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 27             | 1627                 |
| 20212-12-17 | 最近一笔收款                        | 新收入到账，来看看                | 13              | 1605                  |
| 20212-12-17 | 最近一笔收款                        | 看看刚刚收款多少元                | 23              | 3357                 |
| 20212-12-17 | 收款金额上涨      | 喜报！昨日收款上涨                | 35              | 3322                  |
| 20212-12-17 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 1               | 15                    |
| 20212-12-17 | 收款金额上涨      | 开心！昨收款上涨啦                | 13              | 5332                  |
| 20212-12-17 | 收款金额上涨      | 昨日收款总额有上涨                | 163             | 3203                  |
| 20212-12-17 | 收款金额上涨      | 赞，昨日收款上涨！                | 31              | 12367                 |
| 20212-12-17 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 11              | 1302                  |
| 20212-12-17 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 120              | 2267                  |
| 20212-12-17 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 67              | 2760                  |
| 20212-12-17 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 3              | 1557                 |
| 20212-12-17 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 5                     |
| 20212-12-17 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 152             | 51223                  |
| 20212-12-17 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 312              | 16712                  |
| 20212-12-17 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 120              | 3357                  |
| 20212-12-17 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 13                    |
| 20212-12-17 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 3                     |
| 20212-12-17 | 顾客数上涨_副本   | 老顾客又增加喽                    | 121              | 353                  |
| 20212-12-17 | 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 3                     |
| 20212-12-17 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 512              | 1503                  |
| 20212-12-17 | 顾客数下跌新      | 哎呀，顾客数减少了                | 65              | 2335                  |
| 20212-12-17 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 32              | 11252                  |
| 20212-12-17 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 0               | 1                     |
| 20212-12-17 | 顾客数下跌新      | 看看老顾客跌了多少                | 0               | 7                    |
| 20212-12-17 | 顾客数下跌新      | 老顾客消费排行                    | 0               | 5                     |
| 20212-12-17 | 顾客数下跌新      | 顾客数下降中                      | 13              | 572                   |
| 20212-12-17 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 27                    |
| 20212-12-17 | 中活今日有动销                   | 开心！提现额又涨了                | 17             | 1655                  |
| 20212-12-17 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 13              | 2332                  |
| 20212-12-17 | 中活今日有动销                   | 提现额又涨了一笔                  | 55              | 121227                  |
| 20212-12-17 | 中活今日有动销                   | 提现额度又增加了！                | 2               | 12127                   |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 21              | 2717                 |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 72              | 22270                  |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 37              | 6027                  |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 127              | 6305                  |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 23              | 12073                  |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 31              | 13202                 |
| 20212-12-17 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 101             | 11672                 |
| 20212-12-17 | 低活今日有动销                   | 你的提现额又涨啦                  | 111             | 12137                |
| 20212-12-17 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 3               | 1057                  |
| 20212-12-17 | 低活今日有动销                   | 提现额又涨了一笔                  | 7              | 623                   |
| 20212-12-17 | 低活今日有动销                   | 提现额度又增加了！                | 12               | 537                  |
| 20212-12-17 | 收款周报有更新             | 上周收款总结                      | 122              | 6555                  |
| 20212-12-17 | 收款周报有更新             | 上周收款涨跌情况                  | 13              | 753                   |
| 20212-12-17 | 收款周报有更新             | 上周经营分析已出炉                | 107             | 12655                 |
| 20212-12-17 | 收款周报有更新             | 周度收款一览                      | 127              | 6352                  |
| 20212-12-17 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-17 | 收款周报有更新             | 看看上周收款总结                  | 23              | 2060                  |
| 20212-12-17 | 收款周报有更新             | 顾客分析周报                      | 33              | 36122                  |
| 20212-12-17 | 收款日报有更新             | 叮！收款日报已送达                | 7               | 1532                  |
| 20212-12-17 | 收款日报有更新             | 新鲜收款数据已更新                | 125              | 12353                  |
| 20212-12-17 | 收款日报有更新             | 昨日收入细节揭晓！                | 35              | 12300                  |
| 20212-12-17 | 收款日报有更新             | 昨日经营分析已出炉                | 0               | 1                     |
| 20212-12-17 | 收款日报有更新             | 查看昨日收入                      | 0               | 113                   |
| 20212-12-17 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 51                    |
| 20212-12-17 | 收款日报有更新             | 看看昨日收款总结                  | 1512             | 112217                |
| 20212-12-17 | 收款日报有更新             | 请查阅收款日报                    | 51              | 12232                  |
| 20212-12-17 | 收款月报有更新             | 上月收款回顾                      | 27              | 12231                  |
| 20212-12-17 | 收款月报有更新             | 上月经营画像分析                  | 121              | 7637                 |
| 20212-12-17 | 收款月报有更新             | 叮！月度顾客分析到                | 1               | 33                   |
| 20212-12-17 | 收款月报有更新             | 收款月报来啦~                     | 312              | 123120                  |
| 20212-12-17 | 收款月报有更新             | 月收款总结！立即看                | 1               | 257                   |
| 20212-12-17 | 收款月报有更新             | 来看看上月收款情况                | 3312             | 660121                 |
| 20212-12-17 | 收款月报有更新             | 查看你的收款月报                  | 1               | 12512                   |
| 20212-12-17 | 收款月报有更新             | 看看上月涨了多少                  | 125             | 13312                 |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 112                    |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 363             | 5352                 |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 17             | 22223                  |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 17                   |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 607             | 75503                 |
| 20212-12-17 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 33              | 66312                  |
| 20212-12-17 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 33              | 12062                  |
| 20212-12-17 | 昨日收款有新顾客                 | 新顾客增加提示                    | 31              | 62121                  |
| 20212-12-17 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 120              | 3012                  |
| 20212-12-17 | 昨日收款有新顾客                 | 昨日来新客啦                      | 33              | 50312                  |
| 20212-12-17 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 112              | 1207                  |
| 20212-12-17 | 昨日收款有新顾客                 | 顾客增长查看                      | 512              | 5533                  |
| 20212-12-17 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 55              | 712120                  |
| 20212-12-17 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 30312            | 1206537               |
| 20212-12-17 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 130             | 16105                 |
| 20212-12-17 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 25              | 5072                  |
| 20212-12-17 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 20212-12-17 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 322             | 125127                 |
| 20212-12-17 | 超高活今日有动销                 | 开心！提现额又涨了                | 0               | 2                     |
| 20212-12-17 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 12               | 325                   |
| 20212-12-17 | 超高活今日有动销                 | 提现额又涨了一笔                  | 27              | 1053                  |
| 20212-12-17 | 超高活今日有动销                 | 提现额度又增加了！                | 3               | 5612                   |
| 20212-12-17 | 高活今日有动销                   | 哇！提现免费额涨啦                | 0               | 5                     |
| 20212-12-17 | 高活今日有动销                   | 开心！提现额又涨了                | 5               | 1252                   |
| 20212-12-17 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 2               | 257                   |
| 20212-12-17 | 高活今日有动销                   | 提现额又涨了一笔                  | 12              | 373                   |
| 20212-12-17 | 高活今日有动销                   | 提现额度又增加了！                | 3               | 730                   |
| 20212-12-15 | mytab底纹词                  | 你的提现额又涨啦                  | 120              | 12115                  |
| 20212-12-15 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-15 | mytab底纹词                  | 提现额又涨了一笔                  | 127             | 3532                  |
| 20212-12-15 | mytab底纹词                  | 收款领更多提现额度                | 21              | 31257                  |
| 20212-12-15 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 20212-12-15 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 125              | 31121                  |
| 20212-12-15 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 27              | 11233                  |
| 20212-12-15 | 最近一笔收款                        | 新收入到账，来看看                | 17              | 21512                  |
| 20212-12-15 | 最近一笔收款                        | 看看刚刚收款多少元                | 77             | 7137                 |
| 20212-12-15 | 收款金额上涨      | 喜报！昨日收款上涨                | 133             | 3567                 |
| 20212-12-15 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 7                    |
| 20212-12-15 | 收款金额上涨      | 开心！昨收款上涨啦                | 33              | 512312                  |
| 20212-12-15 | 收款金额上涨      | 昨日收款总额有上涨                | 72              | 6033                  |
| 20212-12-15 | 收款金额上涨      | 赞，昨日收款上涨！                | 3              | 3557                 |
| 20212-12-15 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 102             | 12033                  |
| 20212-12-15 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 30              | 2125                  |
| 20212-12-15 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 30              | 12611                  |
| 20212-12-15 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 55              | 3705                  |
| 20212-12-15 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 3                     |
| 20212-12-15 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 312              | 2701                  |
| 20212-12-15 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 53              | 6061                  |
| 20212-12-15 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 33              | 3052                  |
| 20212-12-15 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 12                     |
| 20212-12-15 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 1               | 7                    |
| 20212-12-15 | 顾客数上涨_副本   | 老顾客又增加喽                    | 125              | 3037                  |
| 20212-12-15 | 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 5                     |
| 20212-12-15 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 35              | 13127                 |
| 20212-12-15 | 顾客数下跌新      | 哎呀，顾客数减少了                | 25              | 1737                  |
| 20212-12-15 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 121              | 122                 |
| 20212-12-15 | 顾客数下跌新      | 顾客数下降中                      | 27             | 1135                  |
| 20212-12-15 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 1                     |
| 20212-12-15 | 中活今日有动销                   | 开心！提现额又涨了                | 7               | 550                   |
| 20212-12-15 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 263                   |
| 20212-12-15 | 中活今日有动销                   | 提现额又涨了一笔                  | 52              | 55612                  |
| 20212-12-15 | 中活今日有动销                   | 提现额度又增加了！                | 17              | 1157                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 60              | 5733                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 32              | 13712                 |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 23              | 2251                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 75              | 107112                 |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 113             | 21237                 |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 27              | 12070                  |
| 20212-12-15 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 33              | 5131                  |
| 20212-12-15 | 低活今日有动销                   | 你的提现额又涨啦                  | 12              | 3215                  |
| 20212-12-15 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 10              | 33                  |
| 20212-12-15 | 低活今日有动销                   | 提现额又涨了一笔                  | 33              | 2512                  |
| 20212-12-15 | 低活今日有动销                   | 提现额度又增加了！                | 13              | 2323                  |
| 20212-12-15 | 收款周报有更新             | 上周收款总结                      | 31              | 1237                 |
| 20212-12-15 | 收款周报有更新             | 上周收款涨跌情况                  | 1               | 35                    |
| 20212-12-15 | 收款周报有更新             | 上周经营分析已出炉                | 13              | 3062                  |
| 20212-12-15 | 收款周报有更新             | 周度收款一览                      | 177            | 13661                 |
| 20212-12-15 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-15 | 收款周报有更新             | 看看上周收款总结                  | 75              | 123123                 |
| 20212-12-15 | 收款周报有更新             | 顾客分析周报                      | 32              | 3050                  |
| 20212-12-15 | 收款日报有更新             | 叮！收款日报已送达                | 55              | 3732                  |
| 20212-12-15 | 收款日报有更新             | 新鲜收款数据已更新                | 17              | 30125                  |
| 20212-12-15 | 收款日报有更新             | 昨日收入细节揭晓！                | 63              | 6237                 |
| 20212-12-15 | 收款日报有更新             | 查看昨日收入                      | 1               | 112                    |
| 20212-12-15 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 5                     |
| 20212-12-15 | 收款日报有更新             | 看看昨日收款总结                  | 57              | 5512                  |
| 20212-12-15 | 收款日报有更新             | 请查阅收款日报                    | 52              | 12137                 |
| 20212-12-15 | 收款月报有更新             | 上月收款回顾                      | 215             | 20515                 |
| 20212-12-15 | 收款月报有更新             | 上月经营画像分析                  | 512              | 13122                 |
| 20212-12-15 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 312                    |
| 20212-12-15 | 收款月报有更新             | 收款月报来啦~                     | 1512             | 15335                 |
| 20212-12-15 | 收款月报有更新             | 月收款总结！立即看                | 0               | 67                    |
| 20212-12-15 | 收款月报有更新             | 来看看上月收款情况                | 122              | 3701                  |
| 20212-12-15 | 收款月报有更新             | 查看你的收款月报                  | 0               | 75                    |
| 20212-12-15 | 收款月报有更新             | 看看上月涨了多少                  | 127             | 107127                 |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 17                    |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 1122             | 15157                 |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 1512             | 156012                 |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 12                    |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 6012             | 53523                 |
| 20212-12-15 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 33              | 1337                  |
| 20212-12-15 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 135             | 61273                  |
| 20212-12-15 | 昨日收款有新顾客                 | 新顾客增加提示                    | 32              | 21205                  |
| 20212-12-15 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 123              | 12633                  |
| 20212-12-15 | 昨日收款有新顾客                 | 昨日来新客啦                      | 3               | 1335                  |
| 20212-12-15 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 33              | 73123                  |
| 20212-12-15 | 昨日收款有新顾客                 | 顾客增长查看                      | 20              | 1721                  |
| 20212-12-15 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 262             | 125213                 |
| 20212-12-15 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 307            | 105253                |
| 20212-12-15 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 237             | 37533                 |
| 20212-12-15 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 5125             | 1126730                |
| 20212-12-15 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 20212-12-15 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 72              | 3505                  |
| 20212-12-15 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 3               | 333                   |
| 20212-12-15 | 超高活今日有动销                 | 提现额又涨了一笔                  | 57              | 1520                  |
| 20212-12-15 | 超高活今日有动销                 | 提现额度又增加了！                | 3               | 125                   |
| 20212-12-15 | 高活今日有动销                   | 开心！提现额又涨了                | 312              | 355                  |
| 20212-12-15 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 7               | 677                  |
| 20212-12-15 | 高活今日有动销                   | 提现额又涨了一笔                  | 13              | 1211                  |
| 20212-12-15 | 高活今日有动销                   | 提现额度又增加了！                | 5               | 5125                   |
| 20212-12-13 | mytab底纹词                  | 你的提现额又涨啦                  | 32              | 3550                  |
| 20212-12-13 | mytab底纹词                  | 提现额又涨了一笔                  | 123              | 3355                  |
| 20212-12-13 | mytab底纹词                  | 收款领更多提现额度                | 13              | 3557                 |
| 20212-12-13 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 5                     |
| 20212-12-13 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 57              | 2665                  |
| 20212-12-13 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 31              | 212212                  |
| 20212-12-13 | 最近一笔收款                        | 新收入到账，来看看                | 23              | 1653                  |
| 20212-12-13 | 最近一笔收款                        | 看看刚刚收款多少元                | 7               | 11012                  |
| 20212-12-13 | 收款金额上涨      | 喜报！昨日收款上涨                | 117            | 11165                 |
| 20212-12-13 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 5                     |
| 20212-12-13 | 收款金额上涨      | 开心！昨收款上涨啦                | 123              | 3563                  |
| 20212-12-13 | 收款金额上涨      | 昨日收款总额有上涨                | 127             | 3757                 |
| 20212-12-13 | 收款金额上涨      | 赞，昨日收款上涨！                | 77             | 5520                  |
| 20212-12-13 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 103             | 3355                  |
| 20212-12-13 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 12              | 1005                  |
| 20212-12-13 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 35              | 1562                  |
| 20212-12-13 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 50              | 2733                  |
| 20212-12-13 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 25              | 21223                  |
| 20212-12-13 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 33              | 3301                  |
| 20212-12-13 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 50              | 2313                  |
| 20212-12-13 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                    |
| 20212-12-13 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 20212-12-13 | 顾客数上涨_副本   | 老顾客又增加喽                    | 37              | 353                  |
| 20212-12-13 | 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 2                     |
| 20212-12-13 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 113             | 3572                  |
| 20212-12-13 | 顾客数下跌新      | 哎呀，顾客数减少了                | 7               | 357                  |
| 20212-12-13 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 312              | 3313                  |
| 20212-12-13 | 顾客数下跌新      | 看看老顾客跌了多少                | 0               | 1                     |
| 20212-12-13 | 顾客数下跌新      | 顾客数下降中                      | 13              | 710                   |
| 20212-12-13 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 1                     |
| 20212-12-13 | 中活今日有动销                   | 开心！提现额又涨了                | 7              | 553                   |
| 20212-12-13 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 17              | 1555                  |
| 20212-12-13 | 中活今日有动销                   | 提现额又涨了一笔                  | 3               | 1335                  |
| 20212-12-13 | 中活今日有动销                   | 提现额度又增加了！                | 33              | 3365                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 62              | 6552                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 35              | 12533                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 53              | 7333                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 31              | 10235                 |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 612              | 102312                 |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 51              | 6025                  |
| 20212-12-13 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 53              | 3333                  |
| 20212-12-13 | 低活今日有动销                   | 你的提现额又涨啦                  | 3               | 612                   |
| 20212-12-13 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 1257                  |
| 20212-12-13 | 低活今日有动销                   | 提现额又涨了一笔                  | 512              | 712112                  |
| 20212-12-13 | 低活今日有动销                   | 提现额度又增加了！                | 10              | 11217                  |
| 20212-12-13 | 收款周报有更新             | 上周收款总结                      | 122              | 55312                  |
| 20212-12-13 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 13                    |
| 20212-12-13 | 收款周报有更新             | 上周经营分析已出炉                | 65              | 7017                  |
| 20212-12-13 | 收款周报有更新             | 周度收款一览                      | 312              | 5137                 |
| 20212-12-13 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-13 | 收款周报有更新             | 看看上周收款总结                  | 51              | 12570                  |
| 20212-12-13 | 收款周报有更新             | 顾客分析周报                      | 512              | 112053                 |
| 20212-12-13 | 收款日报有更新             | 叮！收款日报已送达                | 222             | 112705                 |
| 20212-12-13 | 收款日报有更新             | 新鲜收款数据已更新                | 13             | 55123                  |
| 20212-12-13 | 收款日报有更新             | 昨日收入细节揭晓！                | 127             | 3367                 |
| 20212-12-13 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                    |
| 20212-12-13 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 20212-12-13 | 收款日报有更新             | 看看昨日收款总结                  | 13              | 15222                  |
| 20212-12-13 | 收款日报有更新             | 请查阅收款日报                    | 52              | 1213                  |
| 20212-12-13 | 收款月报有更新             | 上月收款回顾                      | 125             | 222213                 |
| 20212-12-13 | 收款月报有更新             | 上月经营画像分析                  | 25              | 121112                  |
| 20212-12-13 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 53                    |
| 20212-12-13 | 收款月报有更新             | 收款月报来啦~                     | 127              | 51215                  |
| 20212-12-13 | 收款月报有更新             | 月收款总结！立即看                | 1               | 1212                    |
| 20212-12-13 | 收款月报有更新             | 来看看上月收款情况                | 3              | 6557                  |
| 20212-12-13 | 收款月报有更新             | 查看你的收款月报                  | 0               | 127                   |
| 20212-12-13 | 收款月报有更新             | 看看上月涨了多少                  | 110             | 11265                 |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 12                    |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 365             | 536122                 |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 71              | 31222                  |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 10                    |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 233             | 13331                 |
| 20212-12-13 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 65              | 13135                 |
| 20212-12-13 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 13              | 3357                 |
| 20212-12-13 | 昨日收款有新顾客                 | 新顾客增加提示                    | 107             | 56312                  |
| 20212-12-13 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 11              | 1635                  |
| 20212-12-13 | 昨日收款有新顾客                 | 昨日来新客啦                      | 122              | 3307                  |
| 20212-12-13 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 27              | 21273                  |
| 20212-12-13 | 昨日收款有新顾客                 | 顾客增长查看                      | 102             | 5337                 |
| 20212-12-13 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 120             | 23135                 |
| 20212-12-13 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 250             | 37532                 |
| 20212-12-13 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 1321            | 151337               |
| 20212-12-13 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 1231             | 55557                |
| 20212-12-13 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 11                    |
| 20212-12-13 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 7              | 337                  |
| 20212-12-13 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 102             | 12351                  |
| 20212-12-13 | 超高活今日有动销                 | 提现额又涨了一笔                  | 155             | 5612                  |
| 20212-12-13 | 超高活今日有动销                 | 提现额度又增加了！                | 67              | 2513                  |
| 20212-12-13 | 高活今日有动销                   | 开心！提现额又涨了                | 3               | 365                   |
| 20212-12-13 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 2               | 31212                   |
| 20212-12-13 | 高活今日有动销                   | 提现额又涨了一笔                  | 212              | 1652                  |
| 20212-12-13 | 高活今日有动销                   | 提现额度又增加了！                | 13              | 1367                  |
| 20212-12-20 | mytab底纹词                  | 你的提现额又涨啦                  | 53              | 5012                  |
| 20212-12-20 | mytab底纹词                  | 提现额又涨了一笔                  | 273             | 235712                 |
| 20212-12-20 | mytab底纹词                  | 收款领更多提现额度                | 25              | 12155                  |
| 20212-12-20 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 12512            | 55533                 |
| 20212-12-20 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 2012             | 16217                 |
| 20212-12-20 | 最近一笔收款                        | 新收入到账，来看看                | 32              | 2137                 |
| 20212-12-20 | 最近一笔收款                        | 看看刚刚收款多少元                | 17             | 1767                  |
| 20212-12-20 | 收款金额上涨      | 喜报！昨日收款上涨                | 127             | 5350                  |
| 20212-12-20 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 7                    |
| 20212-12-20 | 收款金额上涨      | 开心！昨收款上涨啦                | 121             | 11550                 |
| 20212-12-20 | 收款金额上涨      | 昨日收款总额有上涨                | 63              | 6563                  |
| 20212-12-20 | 收款金额上涨      | 赞，昨日收款上涨！                | 72              | 75127                 |
| 20212-12-20 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 155             | 7337                  |
| 20212-12-20 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 17              | 1655                  |
| 20212-12-20 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 55              | 3335                  |
| 20212-12-20 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 27              | 2357                  |
| 20212-12-20 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 1                     |
| 20212-12-20 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 35              | 55125                  |
| 20212-12-20 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 11              | 1531                  |
| 20212-12-20 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 123              | 1357                 |
| 20212-12-20 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                     |
| 20212-12-20 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 7                    |
| 20212-12-20 | 顾客数上涨_副本   | 老顾客又增加喽                    | 57             | 12767                  |
| 20212-12-20 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 175             | 67127                  |
| 20212-12-20 | 顾客数下跌新      | 哎呀，顾客数减少了                | 23              | 1270                  |
| 20212-12-20 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 53              | 2201                  |
| 20212-12-20 | 顾客数下跌新      | 顾客数下降中                      | 1212              | 1757                 |
| 20212-12-20 | 中活今日有动销                   | 开心！提现额又涨了                | 13              | 2115                  |
| 20212-12-20 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 23              | 332                  |
| 20212-12-20 | 中活今日有动销                   | 提现额又涨了一笔                  | 20              | 21237                 |
| 20212-12-20 | 中活今日有动销                   | 提现额度又增加了！                | 15              | 22                 |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 1123             | 15251                 |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 37              | 5173                  |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 25              | 3337                  |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 115             | 11307                 |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 20              | 3652                  |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 71              | 5357                 |
| 20212-12-20 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 75              | 5535                  |
| 20212-12-20 | 低活今日有动销                   | 你的提现额又涨啦                  | 15              | 1505                  |
| 20212-12-20 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 60              | 6333                  |
| 20212-12-20 | 低活今日有动销                   | 提现额又涨了一笔                  | 107            | 112052                 |
| 20212-12-20 | 低活今日有动销                   | 提现额度又增加了！                | 13              | 1535                  |
| 20212-12-20 | 收款周报有更新             | 上周收款总结                      | 123              | 5273                  |
| 20212-12-20 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 13                    |
| 20212-12-20 | 收款周报有更新             | 上周经营分析已出炉                | 105             | 131232                 |
| 20212-12-20 | 收款周报有更新             | 周度收款一览                      | 15              | 31012                  |
| 20212-12-20 | 收款周报有更新             | 查看你的收款周报                  | 0               | 2                     |
| 20212-12-20 | 收款周报有更新             | 看看上周收款总结                  | 33              | 31203                  |
| 20212-12-20 | 收款周报有更新             | 顾客分析周报                      | 23              | 6335                  |
| 20212-12-20 | 收款日报有更新             | 叮！收款日报已送达                | 127            | 7562                  |
| 20212-12-20 | 收款日报有更新             | 新鲜收款数据已更新                | 53              | 5033                  |
| 20212-12-20 | 收款日报有更新             | 昨日收入细节揭晓！                | 27             | 3022                  |
| 20212-12-20 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                     |
| 20212-12-20 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-20 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 5                     |
| 20212-12-20 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 1                     |
| 20212-12-20 | 收款日报有更新             | 看看昨日收款总结                  | 105             | 5755                  |
| 20212-12-20 | 收款日报有更新             | 请查阅收款日报                    | 123              | 12723                  |
| 20212-12-20 | 收款月报有更新             | 上月收款回顾                      | 1212              | 10601                 |
| 20212-12-20 | 收款月报有更新             | 上月经营画像分析                  | 107             | 13500                 |
| 20212-12-20 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 37                    |
| 20212-12-20 | 收款月报有更新             | 收款月报来啦~                     | 123              | 12315                 |
| 20212-12-20 | 收款月报有更新             | 月收款总结！立即看                | 0               | 33                    |
| 20212-12-20 | 收款月报有更新             | 来看看上月收款情况                | 161             | 23323                 |
| 20212-12-20 | 收款月报有更新             | 查看你的收款月报                  | 0               | 30                    |
| 20212-12-20 | 收款月报有更新             | 看看上月涨了多少                  | 1123             | 20525                 |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 13                    |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 3512             | 655120                 |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 105             | 15073                 |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 13                    |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 312             | 35615                 |
| 20212-12-20 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 103             | 20517                 |
| 20212-12-20 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 13              | 2167                 |
| 20212-12-20 | 昨日收款有新顾客                 | 新顾客增加提示                    | 60              | 3337                  |
| 20212-12-20 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 25              | 1525                  |
| 20212-12-20 | 昨日收款有新顾客                 | 昨日来新客啦                      | 201             | 11671                 |
| 20212-12-20 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 15              | 12125                  |
| 20212-12-20 | 昨日收款有新顾客                 | 顾客增长查看                      | 53              | 1370                  |
| 20212-12-20 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 71              | 5512                  |
| 20212-12-20 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 173             | 22733                 |
| 20212-12-20 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 2675            | 3127307               |
| 20212-12-20 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 105             | 31255                 |
| 20212-12-20 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 20212-12-20 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 3               | 151                   |
| 20212-12-20 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 120              | 1575                  |
| 20212-12-20 | 超高活今日有动销                 | 提现额又涨了一笔                  | 113             | 67121                  |
| 20212-12-20 | 超高活今日有动销                 | 提现额度又增加了！                | 3              | 12127                  |
| 20212-12-20 | 高活今日有动销                   | 开心！提现额又涨了                | 5               | 313                   |
| 20212-12-20 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 7              | 703                   |
| 20212-12-20 | 高活今日有动销                   | 提现额又涨了一笔                  | 32              | 2027                  |
| 20212-12-20 | 高活今日有动销                   | 提现额度又增加了！                | 7              | 6122                   |
| 20212-12-21 | mytab底纹词                  | 你的提现额又涨啦                  | 722             | 35165                 |
| 20212-12-21 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 2                     |
| 20212-12-21 | mytab底纹词                  | 提现额又涨了一笔                  | 715             | 351267                 |
| 20212-12-21 | mytab底纹词                  | 收款领更多提现额度                | 122              | 12655                  |
| 20212-12-21 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 20212-12-21 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 2653            | 1212703                |
| 20212-12-21 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 372             | 16507                |
| 20212-12-21 | 最近一笔收款                        | 新收入到账，来看看                | 57              | 6133                  |
| 20212-12-21 | 最近一笔收款                        | 看看刚刚收款多少元                | 57              | 12735                  |
| 20212-12-21 | 收款金额上涨      | 喜报！昨日收款上涨                | 1212             | 5001                  |
| 20212-12-21 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 3                     |
| 20212-12-21 | 收款金额上涨      | 开心！昨收款上涨啦                | 103             | 10617                |
| 20212-12-21 | 收款金额上涨      | 昨日收款总额有上涨                | 65              | 7105                  |
| 20212-12-21 | 收款金额上涨      | 赞，昨日收款上涨！                | 37             | 5073                  |
| 20212-12-21 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 1127             | 7360                  |
| 20212-12-21 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 33              | 2665                  |
| 20212-12-21 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 230             | 12532                 |
| 20212-12-21 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 33              | 5272                  |
| 20212-12-21 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 1                     |
| 20212-12-21 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 3663            | 105175                |
| 20212-12-21 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 17              | 1305                  |
| 20212-12-21 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 55              | 12712                  |
| 20212-12-21 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 5                     |
| 20212-12-21 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 20212-12-21 | 顾客数上涨_副本   | 老顾客又增加喽                    | 221             | 112022                 |
| 20212-12-21 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 1150            | 361211                 |
| 20212-12-21 | 顾客数下跌新      | 哎呀，顾客数减少了                | 127             | 21215                  |
| 20212-12-21 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 127              | 351                  |
| 20212-12-21 | 顾客数下跌新      | 顾客数下降中                      | 57             | 12310                  |
| 20212-12-21 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 1                     |
| 20212-12-21 | 中活今日有动销                   | 开心！提现额又涨了                | 77             | 12357                  |
| 20212-12-21 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 17              | 1515                  |
| 20212-12-21 | 中活今日有动销                   | 提现额又涨了一笔                  | 205             | 11555                 |
| 20212-12-21 | 中活今日有动销                   | 提现额度又增加了！                | 112              | 11512                  |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 110             | 13123                 |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 31              | 12007                  |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 20              | 2217                 |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 13              | 6653                  |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 13              | 2312                  |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 37              | 12167                 |
| 20212-12-21 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 120              | 5211                  |
| 20212-12-21 | 低活今日有动销                   | 你的提现额又涨啦                  | 2127            | 112622                 |
| 20212-12-21 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 1012             | 7053                  |
| 20212-12-21 | 低活今日有动销                   | 提现额又涨了一笔                  | 212             | 15621                 |
| 20212-12-21 | 低活今日有动销                   | 提现额度又增加了！                | 612              | 12205                  |
| 20212-12-21 | 收款周报有更新             | 上周收款总结                      | 127             | 5513                  |
| 20212-12-21 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 5                     |
| 20212-12-21 | 收款周报有更新             | 上周经营分析已出炉                | 55              | 10753                 |
| 20212-12-21 | 收款周报有更新             | 周度收款一览                      | 237            | 30375                 |
| 20212-12-21 | 收款周报有更新             | 查看你的收款周报                  | 0               | 7                    |
| 20212-12-21 | 收款周报有更新             | 看看上周收款总结                  | 127             | 137120                 |
| 20212-12-21 | 收款周报有更新             | 顾客分析周报                      | 12              | 1355                  |
| 20212-12-21 | 收款日报有更新             | 叮！收款日报已送达                | 212              | 2011                  |
| 20212-12-21 | 收款日报有更新             | 新鲜收款数据已更新                | 213             | 11233                 |
| 20212-12-21 | 收款日报有更新             | 昨日收入细节揭晓！                | 173             | 11312                 |
| 20212-12-21 | 收款日报有更新             | 昨日经营分析已出炉                | 0               | 1                     |
| 20212-12-21 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                    |
| 20212-12-21 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-21 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 3                     |
| 20212-12-21 | 收款日报有更新             | 看看昨日收款总结                  | 122             | 10513                 |
| 20212-12-21 | 收款日报有更新             | 请查阅收款日报                    | 202             | 112703                 |
| 20212-12-21 | 收款月报有更新             | 上月收款回顾                      | 373             | 35550                 |
| 20212-12-21 | 收款月报有更新             | 上月经营画像分析                  | 60              | 15165                 |
| 20212-12-21 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 27                    |
| 20212-12-21 | 收款月报有更新             | 收款月报来啦~                     | 1112             | 20322                 |
| 20212-12-21 | 收款月报有更新             | 月收款总结！立即看                | 0               | 22                    |
| 20212-12-21 | 收款月报有更新             | 来看看上月收款情况                | 162             | 20330                 |
| 20212-12-21 | 收款月报有更新             | 查看你的收款月报                  | 0               | 22                    |
| 20212-12-21 | 收款月报有更新             | 看看上月涨了多少                  | 150             | 233612                 |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 11                    |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 1257             | 66732                 |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 235             | 125075                 |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 1               | 12                    |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 303             | 33620                 |
| 20212-12-21 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 33              | 13230                 |
| 20212-12-21 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 171             | 1201212                 |
| 20212-12-21 | 昨日收款有新顾客                 | 新顾客增加提示                    | 53              | 12007                 |
| 20212-12-21 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 173             | 13362                 |
| 20212-12-21 | 昨日收款有新顾客                 | 昨日来新客啦                      | 200             | 112757                |
| 20212-12-21 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 107             | 3537                  |
| 20212-12-21 | 昨日收款有新顾客                 | 顾客增长查看                      | 22              | 353                  |
| 20212-12-21 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 667             | 711217                 |
| 20212-12-21 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 2123             | 22553                 |
| 20212-12-21 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 3503            | 1205165                |
| 20212-12-21 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 15              | 25212                  |
| 20212-12-21 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 13                    |
| 20212-12-21 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 100             | 5305                  |
| 20212-12-21 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 37             | 1657                  |
| 20212-12-21 | 超高活今日有动销                 | 提现额又涨了一笔                  | 127             | 7577                 |
| 20212-12-21 | 超高活今日有动销                 | 提现额度又增加了！                | 5               | 530                   |
| 20212-12-21 | 高活今日有动销                   | 开心！提现额又涨了                | 323             | 232127                 |
| 20212-12-21 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 567                   |
| 20212-12-21 | 高活今日有动销                   | 提现额又涨了一笔                  | 267             | 112337                |
| 20212-12-21 | 高活今日有动销                   | 提现额度又增加了！                | 12              | 661                   |
| 20212-12-22 | mytab底纹词                  | 你的提现额又涨啦                  | 725             | 35532                 |
| 20212-12-22 | mytab底纹词                  | 提现额又涨了一笔                  | 653             | 3703                 |
| 20212-12-22 | mytab底纹词                  | 收款领更多提现额度                | 125              | 71312                  |
| 20212-12-22 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 31127            | 1123353                |
| 20212-12-22 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 537            | 33113                 |
| 20212-12-22 | 最近一笔收款                        | 新收入到账，来看看                | 15              | 1537                  |
| 20212-12-22 | 最近一笔收款                        | 看看刚刚收款多少元                | 21              | 112123                  |
| 20212-12-22 | 收款金额上涨      | 喜报！昨日收款上涨                | 202             | 21357                 |
| 20212-12-22 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 3                     |
| 20212-12-22 | 收款金额上涨      | 开心！昨收款上涨啦                | 33              | 31217                  |
| 20212-12-22 | 收款金额上涨      | 昨日收款总额有上涨                | 57              | 6013                  |
| 20212-12-22 | 收款金额上涨      | 赞，昨日收款上涨！                | 163             | 15363                 |
| 20212-12-22 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 122             | 7351                  |
| 20212-12-22 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 51              | 31125                  |
| 20212-12-22 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 135             | 10311                 |
| 20212-12-22 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 360             | 312711                 |
| 20212-12-22 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 150222           | 1236070                |
| 20212-12-22 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 35              | 52225                  |
| 20212-12-22 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 2               | 622                   |
| 20212-12-22 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 10                    |
| 20212-12-22 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 5                     |
| 20212-12-22 | 顾客数上涨_副本   | 老顾客又增加喽                    | 23              | 11233                  |
| 20212-12-22 | 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 1                     |
| 20212-12-22 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 121203            | 133355                |
| 20212-12-22 | 顾客数下跌新      | 哎呀，顾客数减少了                | 12              | 500                   |
| 20212-12-22 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 11              | 732                   |
| 20212-12-22 | 顾客数下跌新      | 顾客数下降中                      | 3               | 712                   |
| 20212-12-22 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 1                     |
| 20212-12-22 | 中活今日有动销                   | 开心！提现额又涨了                | 73              | 5052                  |
| 20212-12-22 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 12               | 1230                   |
| 20212-12-22 | 中活今日有动销                   | 提现额又涨了一笔                  | 1533            | 152352                |
| 20212-12-22 | 中活今日有动销                   | 提现额度又增加了！                | 52              | 5333                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 63              | 6573                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 31              | 12121                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 37              | 6533                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 17             | 16120                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 122             | 161223                 |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 37              | 12763                  |
| 20212-12-22 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 25              | 3233                  |
| 20212-12-22 | 低活今日有动销                   | 你的提现额又涨啦                  | 1705            | 1012630                |
| 20212-12-22 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 35              | 2553                  |
| 20212-12-22 | 低活今日有动销                   | 提现额又涨了一笔                  | 1312             | 7653                  |
| 20212-12-22 | 低活今日有动销                   | 提现额度又增加了！                | 612              | 3505                  |
| 20212-12-22 | 收款周报有更新             | 上周收款总结                      | 122             | 3023                  |
| 20212-12-22 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 13                    |
| 20212-12-22 | 收款周报有更新             | 上周经营分析已出炉                | 207             | 26330                 |
| 20212-12-22 | 收款周报有更新             | 周度收款一览                      | 102             | 12510                 |
| 20212-12-22 | 收款周报有更新             | 查看你的收款周报                  | 0               | 1                     |
| 20212-12-22 | 收款周报有更新             | 看看上周收款总结                  | 37             | 122212                  |
| 20212-12-22 | 收款周报有更新             | 顾客分析周报                      | 6312             | 55167                 |
| 20212-12-22 | 收款日报有更新             | 叮！收款日报已送达                | 1512             | 13150                 |
| 20212-12-22 | 收款日报有更新             | 新鲜收款数据已更新                | 1200             | 126720                 |
| 20212-12-22 | 收款日报有更新             | 昨日收入细节揭晓！                | 221             | 15535                 |
| 20212-12-22 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                    |
| 20212-12-22 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-22 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 1                     |
| 20212-12-22 | 收款日报有更新             | 看看昨日收款总结                  | 15              | 2001                  |
| 20212-12-22 | 收款日报有更新             | 请查阅收款日报                    | 57             | 5332                  |
| 20212-12-22 | 收款月报有更新             | 上月收款回顾                      | 533             | 113755                |
| 20212-12-22 | 收款月报有更新             | 上月经营画像分析                  | 20              | 25612                  |
| 20212-12-22 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 22                    |
| 20212-12-22 | 收款月报有更新             | 收款月报来啦~                     | 52              | 5557                  |
| 20212-12-22 | 收款月报有更新             | 月收款总结！立即看                | 0               | 17                    |
| 20212-12-22 | 收款月报有更新             | 来看看上月收款情况                | 51              | 105123                 |
| 20212-12-22 | 收款月报有更新             | 查看你的收款月报                  | 0               | 10                    |
| 20212-12-22 | 收款月报有更新             | 看看上月涨了多少                  | 23              | 71235                  |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 21                    |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 1065            | 1135127               |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 135             | 30303                 |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 17                    |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 163             | 232125                 |
| 20212-12-22 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 222              | 112173                 |
| 20212-12-22 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 122             | 5755                  |
| 20212-12-22 | 昨日收款有新顾客                 | 新顾客增加提示                    | 155             | 106123                 |
| 20212-12-22 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 612              | 52123                  |
| 20212-12-22 | 昨日收款有新顾客                 | 昨日来新客啦                      | 135             | 112055                 |
| 20212-12-22 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 30              | 13112                  |
| 20212-12-22 | 昨日收款有新顾客                 | 顾客增长查看                      | 105             | 712222                  |
| 20212-12-22 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 175             | 212335                 |
| 20212-12-22 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 1067            | 101177               |
| 20212-12-22 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 353            | 12212155                |
| 20212-12-22 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 152             | 23235                 |
| 20212-12-22 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 7                    |
| 20212-12-22 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 112              | 1361                  |
| 20212-12-22 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 35              | 1757                  |
| 20212-12-22 | 超高活今日有动销                 | 提现额又涨了一笔                  | 23              | 15122                  |
| 20212-12-22 | 超高活今日有动销                 | 提现额度又增加了！                | 3               | 153                   |
| 20212-12-22 | 高活今日有动销                   | 开心！提现额又涨了                | 37              | 31205                  |
| 20212-12-22 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 12              | 715                   |
| 20212-12-22 | 高活今日有动销                   | 提现额又涨了一笔                  | 307            | 271120                 |
| 20212-12-22 | 高活今日有动销                   | 提现额度又增加了！                | 155             | 151202                 |
| 20212-12-23 | mytab底纹词                  | 你的提现额又涨啦                  | 3112             | 121230                 |
| 20212-12-23 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-23 | mytab底纹词                  | 提现额又涨了一笔                  | 661             | 37513                 |
| 20212-12-23 | mytab底纹词                  | 收款领更多提现额度                | 65              | 6653                  |
| 20212-12-23 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 335            | 13522                |
| 20212-12-23 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 167            | 12557                 |
| 20212-12-23 | 最近一笔收款                        | 新收入到账，来看看                | 25              | 2067                  |
| 20212-12-23 | 最近一笔收款                        | 看看刚刚收款多少元                | 33              | 712122                  |
| 20212-12-23 | 收款金额上涨      | 喜报！昨日收款上涨                | 67             | 5352                  |
| 20212-12-23 | 收款金额上涨      | 开心！昨收款上涨啦                | 55              | 6267                  |
| 20212-12-23 | 收款金额上涨      | 昨日收款总额有上涨                | 73              | 122123                 |
| 20212-12-23 | 收款金额上涨      | 赞，昨日收款上涨！                | 113             | 35112                  |
| 20212-12-23 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 135             | 7123                  |
| 20212-12-23 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 1122             | 3375                  |
| 20212-12-23 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 63              | 512123                  |
| 20212-12-23 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 31              | 7357                  |
| 20212-12-23 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 1                     |
| 20212-12-23 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 2637           | 306553                |
| 20212-12-23 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 3               | 1227                  |
| 20212-12-23 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 10              | 1275                  |
| 20212-12-23 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 11                    |
| 20212-12-23 | 顾客数上涨_副本   | 老顾客又增加喽                    | 3               | 560                   |
| 20212-12-23 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 136712           | 12651213                |
| 20212-12-23 | 顾客数下跌新      | 哎呀，顾客数减少了                | 17             | 332                   |
| 20212-12-23 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 2               | 117                  |
| 20212-12-23 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 0               | 1                     |
| 20212-12-23 | 顾客数下跌新      | 顾客数下降中                      | 2               | 213                   |
| 20212-12-23 | 中活今日有动销                   | 哇！提现免费额涨啦                | 0               | 2                     |
| 20212-12-23 | 中活今日有动销                   | 开心！提现额又涨了                | 133             | 12700                 |
| 20212-12-23 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 73              | 5313                  |
| 20212-12-23 | 中活今日有动销                   | 提现额又涨了一笔                  | 337             | 1212137                |
| 20212-12-23 | 中活今日有动销                   | 提现额度又增加了！                | 127            | 7533                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 57             | 6350                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 13              | 21237                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 12              | 12227                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 77             | 1051212                 |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 27              | 5003                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 212              | 35127                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 107            | 1537                 |
| 20212-12-23 | 低活今日有动销                   | 你的提现额又涨啦                  | 21273            | 1123121212                |
| 20212-12-23 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 11              | 567                   |
| 20212-12-23 | 低活今日有动销                   | 提现额又涨了一笔                  | 35              | 3353                  |
| 20212-12-23 | 低活今日有动销                   | 提现额度又增加了！                | 15              | 1001                  |
| 20212-12-23 | 收款周报有更新             | 上周收款总结                      | 111             | 171235                 |
| 20212-12-23 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 7                     |
| 20212-12-23 | 收款周报有更新             | 上周经营分析已出炉                | 113             | 15133                 |
| 20212-12-23 | 收款周报有更新             | 周度收款一览                      | 1211             | 122762                 |
| 20212-12-23 | 收款周报有更新             | 查看你的收款周报                  | 0               | 10                    |
| 20212-12-23 | 收款周报有更新             | 看看上周收款总结                  | 1120             | 151231                 |
| 20212-12-23 | 收款周报有更新             | 顾客分析周报                      | 151             | 201262                 |
| 20212-12-23 | 收款日报有更新             | 叮！收款日报已送达                | 222              | 70122                  |
| 20212-12-23 | 收款日报有更新             | 新鲜收款数据已更新                | 125              | 76312                  |
| 20212-12-23 | 收款日报有更新             | 昨日收入细节揭晓！                | 57             | 7505                  |
| 20212-12-23 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                     |
| 20212-12-23 | 收款日报有更新             | 看看昨日收款总结                  | 103             | 3157                 |
| 20212-12-23 | 收款日报有更新             | 请查阅收款日报                    | 67             | 5075                  |
| 20212-12-23 | 收款月报有更新             | 上月收款回顾                      | 127             | 21233                 |
| 20212-12-23 | 收款月报有更新             | 上月经营画像分析                  | 500             | 561267                 |
| 20212-12-23 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 12                    |
| 20212-12-23 | 收款月报有更新             | 收款月报来啦~                     | 155             | 23132                 |
| 20212-12-23 | 收款月报有更新             | 月收款总结！立即看                | 0               | 13                    |
| 20212-12-23 | 收款月报有更新             | 来看看上月收款情况                | 275             | 357123                 |
| 20212-12-23 | 收款月报有更新             | 查看你的收款月报                  | 0               | 112                    |
| 20212-12-23 | 收款月报有更新             | 看看上月涨了多少                  | 63              | 5550                  |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 112                    |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 363             | 160011                |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 125              | 22215                  |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 11                    |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 233             | 33555                 |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 131             | 15632                 |
| 20212-12-23 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 512              | 12513                  |
| 20212-12-23 | 昨日收款有新顾客                 | 新顾客增加提示                    | 113             | 76512                  |
| 20212-12-23 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 72              | 5575                  |
| 20212-12-23 | 昨日收款有新顾客                 | 昨日来新客啦                      | 1212              | 51112                  |
| 20212-12-23 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 27             | 2135                  |
| 20212-12-23 | 昨日收款有新顾客                 | 顾客增长查看                      | 103             | 101255                 |
| 20212-12-23 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 22              | 121212                  |
| 20212-12-23 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 12507           | 350130                |
| 20212-12-23 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 3713            | 1212167                |
| 20212-12-23 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 535             | 55353                 |
| 20212-12-23 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 12                     |
| 20212-12-23 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 3               | 127                  |
| 20212-12-23 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 37              | 20125                  |
| 20212-12-23 | 超高活今日有动销                 | 提现额又涨了一笔                  | 15              | 1213                  |
| 20212-12-23 | 超高活今日有动销                 | 提现额度又增加了！                | 162             | 1033                 |
| 20212-12-23 | 高活今日有动销                   | 开心！提现额又涨了                | 2               | 1215                   |
| 20212-12-23 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 171             | 11332                 |
| 20212-12-23 | 高活今日有动销                   | 提现额又涨了一笔                  | 27              | 12223                  |
| 20212-12-23 | 高活今日有动销                   | 提现额度又增加了！                | 27             | 2001                  |
| 20212-12-212 | mytab底纹词                  | 你的提现额又涨啦                  | 553             | 12120125                 |
| 20212-12-212 | mytab底纹词                  | 提现额又涨了一笔                  | 553             | 126132                 |
| 20212-12-212 | mytab底纹词                  | 收款领更多提现额度                | 60              | 612712                  |
| 20212-12-212 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 20212-12-212 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 12013            | 1522237               |
| 20212-12-212 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 33              | 7077                 |
| 20212-12-212 | 最近一笔收款                        | 新收入到账，来看看                | 312              | 2320                  |
| 20212-12-212 | 最近一笔收款                        | 看看刚刚收款多少元                | 61              | 5237                  |
| 20212-12-212 | 收款金额上涨      | 喜报！昨日收款上涨                | 63              | 12305                  |
| 20212-12-212 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 1                     |
| 20212-12-212 | 收款金额上涨      | 开心！昨收款上涨啦                | 165             | 101112                 |
| 20212-12-212 | 收款金额上涨      | 昨日收款总额有上涨                | 65              | 5070                  |
| 20212-12-212 | 收款金额上涨      | 赞，昨日收款上涨！                | 127             | 5725                  |
| 20212-12-212 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 215             | 12225                 |
| 20212-12-212 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 105             | 7507                 |
| 20212-12-212 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 103             | 7137                  |
| 20212-12-212 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 31              | 2235                  |
| 20212-12-212 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 355712           | 11127605               |
| 20212-12-212 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 10              | 757                  |
| 20212-12-212 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 7               | 502                   |
| 20212-12-212 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 20212-12-212 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 3                     |
| 20212-12-212 | 顾客数上涨_副本   | 老顾客又增加喽                    | 312              | 1731                  |
| 20212-12-212 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 161263           | 557055                |
| 20212-12-212 | 顾客数下跌新      | 哎呀，顾客数减少了                | 5               | 627                  |
| 20212-12-212 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 13              | 1202                   |
| 20212-12-212 | 顾客数下跌新      | 顾客数下降中                      | 1               | 200                   |
| 20212-12-212 | 中活今日有动销                   | 开心！提现额又涨了                | 117            | 5100                  |
| 20212-12-212 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 60              | 12125                  |
| 20212-12-212 | 中活今日有动销                   | 提现额又涨了一笔                  | 1712             | 153112                 |
| 20212-12-212 | 中活今日有动销                   | 提现额度又增加了！                | 117             | 3157                 |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 37             | 121235                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 121              | 33112                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 15              | 1673                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 63              | 5360                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 3               | 1327                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 22              | 3013                  |
| 20212-12-212 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 31              | 11522                 |
| 20212-12-212 | 低活今日有动销                   | 你的提现额又涨啦                  | 21275            | 121555                |
| 20212-12-212 | 低活今日有动销                   | 开心！提现额又涨了                | 0               | 3                     |
| 20212-12-212 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 13              | 1033                  |
| 20212-12-212 | 低活今日有动销                   | 提现额又涨了一笔                  | 27              | 1671                  |
| 20212-12-212 | 低活今日有动销                   | 提现额度又增加了！                | 7               | 631                   |
| 20212-12-212 | 收款周报有更新             | 上周收款总结                      | 55              | 1373                 |
| 20212-12-212 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 20212-12-212 | 收款周报有更新             | 上周经营分析已出炉                | 52              | 105112                 |
| 20212-12-212 | 收款周报有更新             | 周度收款一览                      | 237            | 27221                 |
| 20212-12-212 | 收款周报有更新             | 查看你的收款周报                  | 0               | 3                     |
| 20212-12-212 | 收款周报有更新             | 看看上周收款总结                  | 33              | 11155                 |
| 20212-12-212 | 收款周报有更新             | 顾客分析周报                      | 63              | 3263                  |
| 20212-12-212 | 收款日报有更新             | 叮！收款日报已送达                | 1212             | 53127                  |
| 20212-12-212 | 收款日报有更新             | 新鲜收款数据已更新                | 35              | 35312                  |
| 20212-12-212 | 收款日报有更新             | 昨日收入细节揭晓！                | 71              | 7303                  |
| 20212-12-212 | 收款日报有更新             | 昨日经营分析已出炉                | 0               | 3                     |
| 20212-12-212 | 收款日报有更新             | 查看昨日收入                      | 0               | 7                     |
| 20212-12-212 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 3                     |
| 20212-12-212 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 3                     |
| 20212-12-212 | 收款日报有更新             | 看看昨日收款总结                  | 135             | 3355                  |
| 20212-12-212 | 收款日报有更新             | 请查阅收款日报                    | 35              | 11035                 |
| 20212-12-212 | 收款月报有更新             | 上月收款回顾                      | 32              | 12633                 |
| 20212-12-212 | 收款月报有更新             | 上月经营画像分析                  | 267             | 520122                 |
| 20212-12-212 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 5                     |
| 20212-12-212 | 收款月报有更新             | 收款月报来啦~                     | 220             | 33257                |
| 20212-12-212 | 收款月报有更新             | 月收款总结！立即看                | 0               | 3                     |
| 20212-12-212 | 收款月报有更新             | 来看看上月收款情况                | 155             | 20113                 |
| 20212-12-212 | 收款月报有更新             | 查看你的收款月报                  | 0               | 10                    |
| 20212-12-212 | 收款月报有更新             | 看看上月涨了多少                  | 77             | 112123                 |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 12                    |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 675             | 1031512                |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 33              | 12657                 |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 13                    |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 233             | 25352                 |
| 20212-12-212 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 273             | 331123                 |
| 20212-12-212 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 65              | 1212512                  |
| 20212-12-212 | 昨日收款有新顾客                 | 新顾客增加提示                    | 65              | 5550                  |
| 20212-12-212 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 113             | 33121                  |
| 20212-12-212 | 昨日收款有新顾客                 | 昨日来新客啦                      | 125              | 31201                  |
| 20212-12-212 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 13              | 3523                  |
| 20212-12-212 | 昨日收款有新顾客                 | 顾客增长查看                      | 53              | 7175                  |
| 20212-12-212 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 127             | 12317                 |
| 20212-12-212 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 6010            | 1236720                |
| 20212-12-212 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 2135            | 2226012                |
| 20212-12-212 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 1213             | 30137                 |
| 20212-12-212 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 1                     |
| 20212-12-212 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 53              | 12121                  |
| 20212-12-212 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 33              | 2053                  |
| 20212-12-212 | 超高活今日有动销                 | 提现额又涨了一笔                  | 27             | 11257                  |
| 20212-12-212 | 超高活今日有动销                 | 提现额度又增加了！                | 112             | 61235                  |
| 20212-12-212 | 高活今日有动销                   | 开心！提现额又涨了                | 57             | 12025                  |
| 20212-12-212 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 223             | 200712                 |
| 20212-12-212 | 高活今日有动销                   | 提现额又涨了一笔                  | 11              | 550                   |
| 20212-12-212 | 高活今日有动销                   | 提现额度又增加了！                | 3               | 570                   |
| 20212-12-3 | mytab底纹词                  | 你的提现额又涨啦                  | 1062            | 123117                 |
| 20212-12-3 | mytab底纹词                  | 提现额又涨了一笔                  | 367            | 57550                 |
| 20212-12-3 | mytab底纹词                  | 收款领更多提现额度                | 67              | 6502                  |
| 20212-12-3 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 20212-12-3 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 561212            | 255375                |
| 20212-12-3 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 102             | 66127                  |
| 20212-12-3 | 最近一笔收款                        | 新收入到账，来看看                | 123              | 12525                  |
| 20212-12-3 | 最近一笔收款                        | 看看刚刚收款多少元                | 22              | 2627                 |
| 20212-12-3 | 收款金额上涨      | 喜报！昨日收款上涨                | 123             | 3153                  |
| 20212-12-3 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 1                     |
| 20212-12-3 | 收款金额上涨      | 开心！昨收款上涨啦                | 357             | 67123                 |
| 20212-12-3 | 收款金额上涨      | 昨日收款总额有上涨                | 15              | 1715                  |
| 20212-12-3 | 收款金额上涨      | 赞，昨日收款上涨！                | 113             | 11237                |
| 20212-12-3 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 223             | 112337                 |
| 20212-12-3 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 50              | 6275                  |
| 20212-12-3 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 1712             | 11502                 |
| 20212-12-3 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 122              | 3523                  |
| 20212-12-3 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 16705           | 1371231               |
| 20212-12-3 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 11              | 1075                  |
| 20212-12-3 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 3               | 1233                   |
| 20212-12-3 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 20212-12-3 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 20212-12-3 | 顾客数上涨_副本   | 老顾客又增加喽                    | 60              | 12113                  |
| 20212-12-3 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 15511           | 551331                |
| 20212-12-3 | 顾客数下跌新      | 哎呀，顾客数减少了                | 2               | 101                   |
| 20212-12-3 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 20              | 11012                  |
| 20212-12-3 | 顾客数下跌新      | 顾客数下降中                      | 12               | 215                   |
| 20212-12-3 | 中活今日有动销                   | 开心！提现额又涨了                | 312              | 1535                  |
| 20212-12-3 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 33              | 3705                  |
| 20212-12-3 | 中活今日有动销                   | 提现额又涨了一笔                  | 57             | 3032                  |
| 20212-12-3 | 中活今日有动销                   | 提现额度又增加了！                | 133             | 11377                |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 22              | 2173                  |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 75              | 10105                 |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 53              | 5105                  |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 13              | 1637                 |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 12              | 3037                  |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 125              | 5133                  |
| 20212-12-3 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 21              | 375                  |
| 20212-12-3 | 低活今日有动销                   | 你的提现额又涨啦                  | 2135            | 11012712                |
| 20212-12-3 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 25              | 2673                  |
| 20212-12-3 | 低活今日有动销                   | 提现额又涨了一笔                  | 312              | 2073                  |
| 20212-12-3 | 低活今日有动销                   | 提现额度又增加了！                | 10              | 577                  |
| 20212-12-3 | 收款周报有更新             | 上周收款总结                      | 20              | 2252                  |
| 20212-12-3 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 20212-12-3 | 收款周报有更新             | 上周经营分析已出炉                | 67              | 6553                  |
| 20212-12-3 | 收款周报有更新             | 周度收款一览                      | 67             | 25527                |
| 20212-12-3 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-3 | 收款周报有更新             | 看看上周收款总结                  | 22              | 3500                  |
| 20212-12-3 | 收款周报有更新             | 顾客分析周报                      | 65              | 10661                 |
| 20212-12-3 | 收款日报有更新             | 叮！收款日报已送达                | 215             | 10332                 |
| 20212-12-3 | 收款日报有更新             | 新鲜收款数据已更新                | 100             | 11515                 |
| 20212-12-3 | 收款日报有更新             | 昨日收入细节揭晓！                | 135             | 155012                 |
| 20212-12-3 | 收款日报有更新             | 查看昨日收入                      | 0               | 2                     |
| 20212-12-3 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 20212-12-3 | 收款日报有更新             | 看看昨日收款总结                  | 612              | 5325                  |
| 20212-12-3 | 收款日报有更新             | 请查阅收款日报                    | 1122             | 12362                 |
| 20212-12-3 | 收款月报有更新             | 上月收款回顾                      | 2312             | 23353                 |
| 20212-12-3 | 收款月报有更新             | 上月经营画像分析                  | 35              | 5057                  |
| 20212-12-3 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 12                     |
| 20212-12-3 | 收款月报有更新             | 收款月报来啦~                     | 235             | 5112212                 |
| 20212-12-3 | 收款月报有更新             | 月收款总结！立即看                | 0               | 15                    |
| 20212-12-3 | 收款月报有更新             | 来看看上月收款情况                | 52              | 5652                  |
| 20212-12-3 | 收款月报有更新             | 查看你的收款月报                  | 0               | 3                     |
| 20212-12-3 | 收款月报有更新             | 看看上月涨了多少                  | 115             | 22275                 |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 21                    |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 227             | 35103                 |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 63              | 5123                  |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 15                    |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 132             | 212653                 |
| 20212-12-3 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 607            | 52050                 |
| 20212-12-3 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 33              | 56125                  |
| 20212-12-3 | 昨日收款有新顾客                 | 新顾客增加提示                    | 33              | 7175                  |
| 20212-12-3 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 23             | 12760                 |
| 20212-12-3 | 昨日收款有新顾客                 | 昨日来新客啦                      | 512              | 52225                  |
| 20212-12-3 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 72              | 5075                  |
| 20212-12-3 | 昨日收款有新顾客                 | 顾客增长查看                      | 27             | 320                  |
| 20212-12-3 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 35              | 10101                 |
| 20212-12-3 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 5133            | 567557                |
| 20212-12-3 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 1221            | 31353                 |
| 20212-12-3 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 37              | 2551                  |
| 20212-12-3 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 23             | 11655                 |
| 20212-12-3 | 超高活今日有动销                 | 开心！提现额又涨了                | 0               | 12                     |
| 20212-12-3 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 33              | 11250                  |
| 20212-12-3 | 超高活今日有动销                 | 提现额又涨了一笔                  | 33              | 2003                  |
| 20212-12-3 | 超高活今日有动销                 | 提现额度又增加了！                | 5               | 233                   |
| 20212-12-3 | 高活今日有动销                   | 开心！提现额又涨了                | 32              | 7657                  |
| 20212-12-3 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 317             | 1203122                 |
| 20212-12-3 | 高活今日有动销                   | 提现额又涨了一笔                  | 57             | 2371                  |
| 20212-12-3 | 高活今日有动销                   | 提现额度又增加了！                | 7               | 1265                   |
| 20212-12-27| mytab底纹词                  | 你的提现额又涨啦                  | 3222             | 13555                 |
| 20212-12-27| mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-27| mytab底纹词                  | 提现额又涨了一笔                  | 335             | 51230                 |
| 20212-12-27| mytab底纹词                  | 收款领更多提现额度                | 123              | 6323                  |
| 20212-12-27| 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 12355            | 312632                |
| 20212-12-27| 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 2535            | 12122312                |
| 20212-12-27| 最近一笔收款                        | 新收入到账，来看看                | 15              | 1235                  |
| 20212-12-27| 最近一笔收款                        | 看看刚刚收款多少元                | 17              | 1057                  |
| 20212-12-27| 收款金额上涨      | 喜报！昨日收款上涨                | 153             | 3513                  |
| 20212-12-27| 收款金额上涨      | 开心！昨收款上涨啦                | 57              | 5220                  |
| 20212-12-27| 收款金额上涨      | 昨日收款总额有上涨                | 57             | 3553                  |
| 20212-12-27| 收款金额上涨      | 赞，昨日收款上涨！                | 115             | 50127                 |
| 20212-12-27| 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 77             | 3753                  |
| 20212-12-27| 收款金额下跌_副本 | 哼！昨日收款下跌了                | 52              | 2513                  |
| 20212-12-27| 收款金额下跌_副本 | 昨日收款总额有下跌                | 133             | 3367                  |
| 20212-12-27| 收款金额下跌_副本 | 昨日收款金额下滑                  | 75              | 12517                 |
| 20212-12-27| 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 13535           | 13126357              |
| 20212-12-27| 顾客数上涨_副本   | 人气爆棚，顾客增长                | 17              | 1131                  |
| 20212-12-27| 顾客数上涨_副本   | 开心！顾客数上涨啦                | 7               | 1230                   |
| 20212-12-27| 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 20212-12-27| 顾客数上涨_副本   | 老顾客又增加喽                    | 5               | 335                   |
| 20212-12-27| 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 1                     |
| 20212-12-27| 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 160120           | 502702                |
| 20212-12-27| 顾客数下跌新      | 哎呀，顾客数减少了                | 27              | 1757                 |
| 20212-12-27| 顾客数下跌新      | 哼！昨日老顾客下跌                | 3               | 335                   |
| 20212-12-27| 顾客数下跌新      | 顾客数下降中                      | 3               | 311                   |
| 20212-12-27| 中活今日有动销                   | 开心！提现额又涨了                | 607             | 33535                 |
| 20212-12-27| 中活今日有动销                   | 恭喜提现免费额涨啦                | 11              | 3121                   |
| 20212-12-27| 中活今日有动销                   | 提现额又涨了一笔                  | 6123             | 321123                 |
| 20212-12-27| 中活今日有动销                   | 提现额度又增加了！                | 11              | 337                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 1212              | 5351                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 查看收款资金                      | 3              | 2730                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 33              | 5132                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 122              | 1671                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 查看资金明细                      | 312              | 3355                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 127              | 3237                  |
| 20212-12-27| 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 13              | 2235                  |
| 20212-12-27| 低活今日有动销                   | 你的提现额又涨啦                  | 3522            | 175230                |
| 20212-12-27| 低活今日有动销                   | 恭喜提现免费额涨啦                | 1               | 130                   |
| 20212-12-27| 低活今日有动销                   | 提现额又涨了一笔                  | 33              | 12707                 |
| 20212-12-27| 低活今日有动销                   | 提现额度又增加了！                | 1               | 37                    |
| 20212-12-27| 收款周报有更新             | 上周收款总结                      | 132             | 15517                 |
| 20212-12-27| 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 20212-12-27| 收款周报有更新             | 上周经营分析已出炉                | 127             | 11607                |
| 20212-12-27| 收款周报有更新             | 周度收款一览                      | 13              | 12702                  |
| 20212-12-27| 收款周报有更新             | 看看上周收款总结                  | 53              | 6317                  |
| 20212-12-27| 收款周报有更新             | 顾客分析周报                      | 37             | 67112                  |
| 20212-12-27| 收款日报有更新             | 叮！收款日报已送达                | 105             | 101237                |
| 20212-12-27| 收款日报有更新             | 新鲜收款数据已更新                | 2120             | 15275                 |
| 20212-12-27| 收款日报有更新             | 昨日收入细节揭晓！                | 33              | 3537                  |
| 20212-12-27| 收款日报有更新             | 查看昨日收入                      | 0               | 1                     |
| 20212-12-27| 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 20212-12-27| 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 20212-12-27| 收款日报有更新             | 看看昨日收款总结                  | 127              | 5160                  |
| 20212-12-27| 收款日报有更新             | 请查阅收款日报                    | 12              | 21237                  |
| 20212-12-27| 收款月报有更新             | 上月收款回顾                      | 55              | 131277                |
| 20212-12-27| 收款月报有更新             | 上月经营画像分析                  | 167            | 30132                 |
| 20212-12-27| 收款月报有更新             | 叮！月度顾客分析到                | 0               | 5                     |
| 20212-12-27| 收款月报有更新             | 收款月报来啦~                     | 33              | 5333                  |
| 20212-12-27| 收款月报有更新             | 月收款总结！立即看                | 0               | 3                     |
| 20212-12-27| 收款月报有更新             | 来看看上月收款情况                | 163             | 25313                 |
| 20212-12-27| 收款月报有更新             | 查看你的收款月报                  | 0               | 10                    |
| 20212-12-27| 收款月报有更新             | 看看上月涨了多少                  | 155             | 1123612                 |
| 20212-12-27| 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 15                    |
| 20212-12-27| 昨日收款-查看你的收款资金  | 收款资金查询                      | 122              | 5250                  |
| 20212-12-27| 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 2122             | 212527                |
| 20212-12-27| 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 5                     |
| 20212-12-27| 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 161             | 221233                 |
| 20212-12-27| 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 1255             | 712500                 |
| 20212-12-27| 昨日收款有新顾客                 | 又来新顾客啦！                    | 65              | 12203                  |
| 20212-12-27| 昨日收款有新顾客                 | 新顾客增加提示                    | 127              | 3331                  |
| 20212-12-27| 昨日收款有新顾客                 | 昨日新顾客到访                    | 65              | 5203                  |
| 20212-12-27| 昨日收款有新顾客                 | 昨日来新客啦                      | 512              | 37112                  |
| 20212-12-27| 昨日收款有新顾客                 | 看看涨了多少顾客                  | 33              | 2555                  |
| 20212-12-27| 昨日收款有新顾客                 | 顾客增长查看                      | 37             | 7565                  |
| 20212-12-27| 昨日收款查看提现免费额度   | 我的免费提现额                    | 120              | 121512                  |
| 20212-12-27| 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 160121           | 10252612               |
| 20212-12-27| 昨日收款查看提现免费额度   | 提现额度变动提示                  | 315             | 25073                 |
| 20212-12-27| 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 152             | 23500                 |
| 20212-12-27| 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 20212-12-27| 超高活今日有动销                 | 哇！提现免费额涨啦                | 3              | 12612                  |
| 20212-12-27| 超高活今日有动销                 | 恭喜提现免费额涨啦                | 37              | 1533                  |
| 20212-12-27| 超高活今日有动销                 | 提现额又涨了一笔                  | 53              | 122227                  |
| 20212-12-27| 超高活今日有动销                 | 提现额度又增加了！                | 53              | 12155                  |
| 20212-12-27| 高活今日有动销                   | 开心！提现额又涨了                | 1               | 535                   |
| 20212-12-27| 高活今日有动销                   | 恭喜提现免费额涨啦                | 112              | 21225                  |
| 20212-12-27| 高活今日有动销                   | 提现额又涨了一笔                  | 2211            | 11212133                |
| 20212-12-27| 高活今日有动销                   | 提现额度又增加了！                | 15              | 1253                  |
| 20212-12-27 | mytab底纹词                  | 你的提现额又涨啦                  | 350             | 122337                 |
| 20212-12-27 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 2                     |
| 20212-12-27 | mytab底纹词                  | 提现额又涨了一笔                  | 505             | 12123122                 |
| 20212-12-27 | mytab底纹词                  | 收款领更多提现额度                | 125              | 7273                  |
| 20212-12-27 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 12                     |
| 20212-12-27 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 12252            | 67013                |
| 20212-12-27 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3155            | 13505                |
| 20212-12-27 | 最近一笔收款                        | 新收入到账，来看看                | 7               | 323                   |
| 20212-12-27 | 最近一笔收款                        | 看看刚刚收款多少元                | 3               | 715                   |
| 20212-12-27 | 收款金额上涨      | 喜报！昨日收款上涨                | 152             | 102012                 |
| 20212-12-27 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 1                     |
| 20212-12-27 | 收款金额上涨      | 开心！昨收款上涨啦                | 31              | 3575                  |
| 20212-12-27 | 收款金额上涨      | 昨日收款总额有上涨                | 312              | 101267                 |
| 20212-12-27 | 收款金额上涨      | 赞，昨日收款上涨！                | 123             | 731                  |
| 20212-12-27 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 67             | 2357                 |
| 20212-12-27 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 33              | 2363                  |
| 20212-12-27 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 55              | 6555                  |
| 20212-12-27 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 222              | 5057                 |
| 20212-12-27 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 123671           | 17172123               |
| 20212-12-27 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 5               | 2227                   |
| 20212-12-27 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 5               | 231                   |
| 20212-12-27 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 20212-12-27 | 顾客数上涨_副本   | 老顾客又增加喽                    | 7              | 2127                  |
| 20212-12-27 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 112733           | 715122                |
| 20212-12-27 | 顾客数下跌新      | 哎呀，顾客数减少了                | 57              | 21267                 |
| 20212-12-27 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 2               | 53                    |
| 20212-12-27 | 顾客数下跌新      | 昨日老顾客$[[customerDayCount]]人 | 0               | 1                     |
| 20212-12-27 | 顾客数下跌新      | 顾客数下降中                      | 11              | 1213                   |
| 20212-12-27 | 中活今日有动销                   | 开心！提现额又涨了                | 503             | 305121                 |
| 20212-12-27 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 53                    |
| 20212-12-27 | 中活今日有动销                   | 提现额又涨了一笔                  | 517             | 22673                 |
| 20212-12-27 | 中活今日有动销                   | 提现额度又增加了！                | 7               | 322                   |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 123              | 6755                  |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 112              | 1161                  |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 123              | 6033                  |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 33              | 3567                 |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 27             | 2305                  |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 35              | 3533                  |
| 20212-12-27 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 13              | 2627                 |
| 20212-12-27 | 低活今日有动销                   | 你的提现额又涨啦                  | 12071            | 1712607               |
| 20212-12-27 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 55                    |
| 20212-12-27 | 低活今日有动销                   | 提现额又涨了一笔                  | 121              | 317                  |
| 20212-12-27 | 低活今日有动销                   | 提现额度又增加了！                | 2               | 1112                   |
| 20212-12-27 | 收款周报有更新             | 上周收款总结                      | 130             | 15505                 |
| 20212-12-27 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 1                     |
| 20212-12-27 | 收款周报有更新             | 上周经营分析已出炉                | 133             | 11307                 |
| 20212-12-27 | 收款周报有更新             | 周度收款一览                      | 7               | 1550                  |
| 20212-12-27 | 收款周报有更新             | 查看你的收款周报                  | 0               | 1                     |
| 20212-12-27 | 收款周报有更新             | 看看上周收款总结                  | 52              | 6537                 |
| 20212-12-27 | 收款周报有更新             | 顾客分析周报                      | 53              | 612125                  |
| 20212-12-27 | 收款日报有更新             | 叮！收款日报已送达                | 222              | 3271                  |
| 20212-12-27 | 收款日报有更新             | 新鲜收款数据已更新                | 333             | 223222                 |
| 20212-12-27 | 收款日报有更新             | 昨日收入细节揭晓！                | 23              | 203                  |
| 20212-12-27 | 收款日报有更新             | 查看昨日收入                      | 0               | 1                     |
| 20212-12-27 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 12                     |
| 20212-12-27 | 收款日报有更新             | 看看昨日收款总结                  | 125              | 12767                 |
| 20212-12-27 | 收款日报有更新             | 请查阅收款日报                    | 7              | 2303                  |
| 20212-12-27 | 收款月报有更新             | 上月收款回顾                      | 75              | 137312                 |
| 20212-12-27 | 收款月报有更新             | 上月经营画像分析                  | 132             | 33272                 |
| 20212-12-27 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 2                     |
| 20212-12-27 | 收款月报有更新             | 收款月报来啦~                     | 15              | 26123                  |
| 20212-12-27 | 收款月报有更新             | 月收款总结！立即看                | 0               | 12                    |
| 20212-12-27 | 收款月报有更新             | 来看看上月收款情况                | 163             | 3273                 |
| 20212-12-27 | 收款月报有更新             | 查看你的收款月报                  | 0               | 5                     |
| 20212-12-27 | 收款月报有更新             | 看看上月涨了多少                  | 123             | 11327                 |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 12                    |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 55              | 7550                  |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 330             | 31531                 |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 17                   |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 2121             | 253112                 |
| 20212-12-27 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 1312             | 67657                 |
| 20212-12-27 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 63              | 3632                  |
| 20212-12-27 | 昨日收款有新顾客                 | 新顾客增加提示                    | 312              | 26123                  |
| 20212-12-27 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 127             | 1235                  |
| 20212-12-27 | 昨日收款有新顾客                 | 昨日来新客啦                      | 63              | 6351                  |
| 20212-12-27 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 13              | 1513                  |
| 20212-12-27 | 昨日收款有新顾客                 | 顾客增长查看                      | 30              | 6753                  |
| 20212-12-27 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 127             | 23120                  |
| 20212-12-27 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 235222           | 11215130               |
| 20212-12-27 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 352             | 2612712                 |
| 20212-12-27 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 213             | 231233                 |
| 20212-12-27 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 20212-12-27 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 7               | 2125                   |
| 20212-12-27 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 121              | 2155                  |
| 20212-12-27 | 超高活今日有动销                 | 提现额又涨了一笔                  | 312              | 2650                  |
| 20212-12-27 | 超高活今日有动销                 | 提现额度又增加了！                | 32              | 5300                  |
| 20212-12-27 | 高活今日有动销                   | 开心！提现额又涨了                | 0               | 37                   |
| 20212-12-27 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 1212                    |
| 20212-12-27 | 高活今日有动销                   | 提现额又涨了一笔                  | 12227           | 1050312                |
| 20212-12-27 | 高活今日有动销                   | 提现额度又增加了！                | 22              | 12120                  |
| 20212-12-25 | mytab底纹词                  | 你的提现额又涨啦                  | 312             | 1221213                 |
| 20212-12-25 | mytab底纹词                  | 提现额又涨了一笔                  | 501             | 13523                 |
| 20212-12-25 | mytab底纹词                  | 收款领更多提现额度                | 123              | 7235                  |
| 20212-12-25 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 153             | 1613                 |
| 20212-12-25 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 26512            | 113211                |
| 20212-12-25 | 最近一笔收款                        | 新收入到账，来看看                | 17              | 1765                  |
| 20212-12-25 | 最近一笔收款                        | 看看刚刚收款多少元                | 27              | 2637                 |
| 20212-12-25 | 收款金额上涨      | 喜报！昨日收款上涨                | 107            | 3535                  |
| 20212-12-25 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 2                     |
| 20212-12-25 | 收款金额上涨      | 开心！昨收款上涨啦                | 157             | 35312                  |
| 20212-12-25 | 收款金额上涨      | 昨日收款总额有上涨                | 23              | 2713                  |
| 20212-12-25 | 收款金额上涨      | 赞，昨日收款上涨！                | 67              | 5013                  |
| 20212-12-25 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 531             | 361612                 |
| 20212-12-25 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 23              | 20123                  |
| 20212-12-25 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 312              | 3350                  |
| 20212-12-25 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 35              | 212612                  |
| 20212-12-25 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 26677          | 333133                |
| 20212-12-25 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 7               | 537                  |
| 20212-12-25 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 25              | 1327                  |
| 20212-12-25 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                     |
| 20212-12-25 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 2                     |
| 20212-12-25 | 顾客数上涨_副本   | 老顾客又增加喽                    | 205             | 15021                 |
| 20212-12-25 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 3002            | 1575123                |
| 20212-12-25 | 顾客数下跌新      | 哎呀，顾客数减少了                | 5               | 520                   |
| 20212-12-25 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 52              | 3322                  |
| 20212-12-25 | 顾客数下跌新      | 顾客数下降中                      | 72              | 301212                  |
| 20212-12-25 | 中活今日有动销                   | 开心！提现额又涨了                | 61              | 5373                  |
| 20212-12-25 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 27             | 2375                  |
| 20212-12-25 | 中活今日有动销                   | 提现额又涨了一笔                  | 1261            | 62203                 |
| 20212-12-25 | 中活今日有动销                   | 提现额度又增加了！                | 125             | 7235                  |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 13              | 3712                   |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 103             | 10373                 |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 15              | 1620                  |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 37              | 5050                  |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 27             | 52512                  |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 120              | 120212                  |
| 20212-12-25 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 23              | 2735                  |
| 20212-12-25 | 低活今日有动销                   | 你的提现额又涨啦                  | 3557           | 167327                |
| 20212-12-25 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 5012                   |
| 20212-12-25 | 低活今日有动销                   | 提现额又涨了一笔                  | 11              | 751                   |
| 20212-12-25 | 低活今日有动销                   | 提现额度又增加了！                | 7               | 353                   |
| 20212-12-25 | 收款周报有更新             | 上周收款总结                      | 22              | 37312                  |
| 20212-12-25 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 20212-12-25 | 收款周报有更新             | 上周经营分析已出炉                | 31              | 12637                 |
| 20212-12-25 | 收款周报有更新             | 周度收款一览                      | 267             | 205127                 |
| 20212-12-25 | 收款周报有更新             | 查看你的收款周报                  | 0               | 3                     |
| 20212-12-25 | 收款周报有更新             | 看看上周收款总结                  | 312              | 5237                  |
| 20212-12-25 | 收款周报有更新             | 顾客分析周报                      | 53              | 15035                 |
| 20212-12-25 | 收款日报有更新             | 叮！收款日报已送达                | 12              | 1671                  |
| 20212-12-25 | 收款日报有更新             | 新鲜收款数据已更新                | 105             | 13062                 |
| 20212-12-25 | 收款日报有更新             | 昨日收入细节揭晓！                | 1123             | 117312                 |
| 20212-12-25 | 收款日报有更新             | 查看昨日收入                      | 0               | 2                     |
| 20212-12-25 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 20212-12-25 | 收款日报有更新             | 看看昨日收款总结                  | 100             | 6531                  |
| 20212-12-25 | 收款日报有更新             | 请查阅收款日报                    | 153             | 1531                 |
| 20212-12-25 | 收款日报有更新             | 近期收款涨跌情况                  | 0               | 1                     |
| 20212-12-25 | 收款月报有更新             | 上月收款回顾                      | 121212             | 312533                 |
| 20212-12-25 | 收款月报有更新             | 上月经营画像分析                  | 37             | 6167                  |
| 20212-12-25 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 2                     |
| 20212-12-25 | 收款月报有更新             | 收款月报来啦~                     | 230             | 1215012                 |
| 20212-12-25 | 收款月报有更新             | 月收款总结！立即看                | 0               | 15                    |
| 20212-12-25 | 收款月报有更新             | 来看看上月收款情况                | 121              | 612127                  |
| 20212-12-25 | 收款月报有更新             | 查看你的收款月报                  | 0               | 10                    |
| 20212-12-25 | 收款月报有更新             | 看看上月涨了多少                  | 53              | 11051                 |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 13                    |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 162             | 15500                 |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 3312             | 1212563                 |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 20                    |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 1251             | 612333                 |
| 20212-12-25 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 127            | 15333                 |
| 20212-12-25 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 1127             | 22212                  |
| 20212-12-25 | 昨日收款有新顾客                 | 新顾客增加提示                    | 13              | 1353                  |
| 20212-12-25 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 257            | 131512                 |
| 20212-12-25 | 昨日收款有新顾客                 | 昨日来新客啦                      | 27             | 317                  |
| 20212-12-25 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 312              | 3637                 |
| 20212-12-25 | 昨日收款有新顾客                 | 顾客增长查看                      | 3               | 3222                   |
| 20212-12-25 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 133             | 131712                 |
| 20212-12-25 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 305122           | 130305               |
| 20212-12-25 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 575             | 1202112                 |
| 20212-12-25 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 25              | 212123                  |
| 20212-12-25 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 5                     |
| 20212-12-25 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 161             | 6330                  |
| 20212-12-25 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 20              | 535                   |
| 20212-12-25 | 超高活今日有动销                 | 提现额又涨了一笔                  | 12               | 1205                   |
| 20212-12-25 | 超高活今日有动销                 | 提现额度又增加了！                | 15              | 505                   |
| 20212-12-25 | 高活今日有动销                   | 开心！提现额又涨了                | 231             | 20037                |
| 20212-12-25 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 33              | 10637                |
| 20212-12-25 | 高活今日有动销                   | 提现额又涨了一笔                  | 551             | 2221207                |
| 20212-12-25 | 高活今日有动销                   | 提现额度又增加了！                | 12              | 515                   |
| 20212-12-23 | mytab底纹词                  | 你的提现额又涨啦                  | 1057            | 1233121                 |
| 20212-12-23 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-23 | mytab底纹词                  | 提现额又涨了一笔                  | 533             | 50061                 |
| 20212-12-23 | mytab底纹词                  | 收款领更多提现额度                | 37             | 6561                  |
| 20212-12-23 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 7                    |
| 20212-12-23 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 2127            | 15571                 |
| 20212-12-23 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3607           | 1711213                |
| 20212-12-23 | 最近一笔收款                        | 新收入到账，来看看                | 5               | 1271                  |
| 20212-12-23 | 最近一笔收款                        | 看看刚刚收款多少元                | 13              | 1133                  |
| 20212-12-23 | 收款金额上涨      | 喜报！昨日收款上涨                | 53              | 33125                  |
| 20212-12-23 | 收款金额上涨      | 开心！昨收款上涨啦                | 65              | 126312                  |
| 20212-12-23 | 收款金额上涨      | 昨日收款总额有上涨                | 3112             | 15020                 |
| 20212-12-23 | 收款金额上涨      | 赞，昨日收款上涨！                | 117            | 730                  |
| 20212-12-23 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 137            | 3215                  |
| 20212-12-23 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 65              | 3302                  |
| 20212-12-23 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 13              | 757                   |
| 20212-12-23 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 55              | 3553                  |
| 20212-12-23 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 1                     |
| 20212-12-23 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 23275           | 763105                |
| 20212-12-23 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 55              | 7123                  |
| 20212-12-23 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 5               | 375                   |
| 20212-12-23 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 5                     |
| 20212-12-23 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 2                     |
| 20212-12-23 | 顾客数上涨_副本   | 老顾客又增加喽                    | 13              | 21112                  |
| 20212-12-23 | 顾客数上涨_副本   | 老顾客消费排行                    | 0               | 1                     |
| 20212-12-23 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 1600            | 55671                 |
| 20212-12-23 | 顾客数下跌新      | 哎呀，顾客数减少了                | 37             | 1631                  |
| 20212-12-23 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 5               | 610                   |
| 20212-12-23 | 顾客数下跌新      | 顾客数下降中                      | 13              | 23512                  |
| 20212-12-23 | 中活今日有动销                   | 开心！提现额又涨了                | 3               | 1275                   |
| 20212-12-23 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 3               | 352                   |
| 20212-12-23 | 中活今日有动销                   | 提现额又涨了一笔                  | 2672            | 1121661                |
| 20212-12-23 | 中活今日有动销                   | 提现额度又增加了！                | 10              | 1113                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 105             | 117123                 |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 127              | 512012                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 312              | 2233                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 15              | 161212                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 17              | 2273                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 32              | 2303                  |
| 20212-12-23 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 33              | 26312                  |
| 20212-12-23 | 低活今日有动销                   | 你的提现额又涨啦                  | 12122            | 156230                |
| 20212-12-23 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 2               | 157                   |
| 20212-12-23 | 低活今日有动销                   | 提现额又涨了一笔                  | 212              | 1117                  |
| 20212-12-23 | 低活今日有动销                   | 提现额度又增加了！                | 2               | 175                   |
| 20212-12-23 | 收款周报有更新             | 上周收款总结                      | 25              | 3562                  |
| 20212-12-23 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 1                     |
| 20212-12-23 | 收款周报有更新             | 上周经营分析已出炉                | 163             | 15721                 |
| 20212-12-23 | 收款周报有更新             | 周度收款一览                      | 112             | 112317                 |
| 20212-12-23 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 20212-12-23 | 收款周报有更新             | 看看上周收款总结                  | 57             | 5310                  |
| 20212-12-23 | 收款周报有更新             | 顾客分析周报                      | 1212              | 12665                  |
| 20212-12-23 | 收款日报有更新             | 叮！收款日报已送达                | 105             | 5235                  |
| 20212-12-23 | 收款日报有更新             | 新鲜收款数据已更新                | 212              | 3513                  |
| 20212-12-23 | 收款日报有更新             | 昨日收入细节揭晓！                | 312              | 12375                  |
| 20212-12-23 | 收款日报有更新             | 查看昨日收入                      | 0               | 3                     |
| 20212-12-23 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 20212-12-23 | 收款日报有更新             | 看看昨日收款总结                  | 153             | 10337                 |
| 20212-12-23 | 收款日报有更新             | 请查阅收款日报                    | 127              | 12032                  |
| 20212-12-23 | 收款月报有更新             | 上月收款回顾                      | 155             | 16733                 |
| 20212-12-23 | 收款月报有更新             | 上月经营画像分析                  | 262             | 13255                 |
| 20212-12-23 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 3                     |
| 20212-12-23 | 收款月报有更新             | 收款月报来啦~                     | 137             | 223125                 |
| 20212-12-23 | 收款月报有更新             | 月收款总结！立即看                | 0               | 112                    |
| 20212-12-23 | 收款月报有更新             | 来看看上月收款情况                | 65              | 112667                 |
| 20212-12-23 | 收款月报有更新             | 查看你的收款月报                  | 0               | 7                    |
| 20212-12-23 | 收款月报有更新             | 看看上月涨了多少                  | 125             | 3001                 |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 17                    |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 1203             | 123227                |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 173             | 212327                 |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 13                    |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 550             | 6767                 |
| 20212-12-23 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 51              | 123125                  |
| 20212-12-23 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 33              | 7367                 |
| 20212-12-23 | 昨日收款有新顾客                 | 新顾客增加提示                    | 1512             | 55112                  |
| 20212-12-23 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 53              | 12665                  |
| 20212-12-23 | 昨日收款有新顾客                 | 昨日来新客啦                      | 55              | 7130                  |
| 20212-12-23 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 67             | 12132                  |
| 20212-12-23 | 昨日收款有新顾客                 | 顾客增长查看                      | 53              | 7267                 |
| 20212-12-23 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 1212              | 5555                  |
| 20212-12-23 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 30135           | 15305121               |
| 20212-12-23 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 32             | 20330                 |
| 20212-12-23 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 55              | 72612                  |
| 20212-12-23 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 7                    |
| 20212-12-23 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 31              | 12315                  |
| 20212-12-23 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 155             | 22257                 |
| 20212-12-23 | 超高活今日有动销                 | 提现额又涨了一笔                  | 33              | 6333                  |
| 20212-12-23 | 超高活今日有动销                 | 提现额度又增加了！                | 312              | 1737                  |
| 20212-12-23 | 高活今日有动销                   | 开心！提现额又涨了                | 15              | 1550                  |
| 20212-12-23 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 10              | 3123                   |
| 20212-12-23 | 高活今日有动销                   | 提现额又涨了一笔                  | 103             | 11753                 |
| 20212-12-23 | 高活今日有动销                   | 提现额度又增加了！                | 167             | 13217                 |
| 20212-12-30 | mytab底纹词                  | 你的提现额又涨啦                  | 332             | 133312                 |
| 20212-12-30 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 2                     |
| 20212-12-30 | mytab底纹词                  | 提现额又涨了一笔                  | 371             | 5621212                 |
| 20212-12-30 | mytab底纹词                  | 收款领更多提现额度                | 55              | 6512                  |
| 20212-12-30 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 3                     |
| 20212-12-30 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 1325            | 631207                |
| 20212-12-30 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 31235            | 1612651                |
| 20212-12-30 | 最近一笔收款                        | 新收入到账，来看看                | 23              | 12512                  |
| 20212-12-30 | 最近一笔收款                        | 看看刚刚收款多少元                | 27              | 1500                  |
| 20212-12-30 | 收款金额上涨      | 喜报！昨日收款上涨                | 53              | 12175                  |
| 20212-12-30 | 收款金额上涨      | 开心！昨收款上涨啦                | 53              | 7253                  |
| 20212-12-30 | 收款金额上涨      | 昨日收款总额有上涨                | 217            | 13313                 |
| 20212-12-30 | 收款金额上涨      | 赞，昨日收款上涨！                | 33              | 7352                  |
| 20212-12-30 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 51              | 3135                  |
| 20212-12-30 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 110             | 5650                  |
| 20212-12-30 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 51              | 5757                  |
| 20212-12-30 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 71              | 5163                  |
| 20212-12-30 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 0               | 2                     |
| 20212-12-30 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 21637           | 671013                |
| 20212-12-30 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 20              | 1567                  |
| 20212-12-30 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 67             | 3313                  |
| 20212-12-30 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                    |
| 20212-12-30 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 3                     |
| 20212-12-30 | 顾客数上涨_副本   | 老顾客又增加喽                    | 5               | 201                   |
| 20212-12-30 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 21223            | 325122                 |
| 20212-12-30 | 顾客数下跌新      | 哎呀，顾客数减少了                | 17              | 333                   |
| 20212-12-30 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 2               | 1222                   |
| 20212-12-30 | 顾客数下跌新      | 顾客数下降中                      | 20              | 1015                  |
| 20212-12-30 | 中活今日有动销                   | 开心！提现额又涨了                | 127             | 2523                  |
| 20212-12-30 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 12               | 257                  |
| 20212-12-30 | 中活今日有动销                   | 提现额又涨了一笔                  | 2635            | 1120265                |
| 20212-12-30 | 中活今日有动销                   | 提现额度又增加了！                | 0               | 50                    |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 120              | 12137                 |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 17             | 1553                  |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 65              | 3625                  |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 37             | 3511                  |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 23              | 120512                  |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 37              | 3570                  |
| 20212-12-30 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 23              | 332                  |
| 20212-12-30 | 低活今日有动销                   | 你的提现额又涨啦                  | 12333            | 133035                |
| 20212-12-30 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 10              | 767                   |
| 20212-12-30 | 低活今日有动销                   | 提现额又涨了一笔                  | 53              | 2753                  |
| 20212-12-30 | 低活今日有动销                   | 提现额度又增加了！                | 12               | 332                   |
| 20212-12-30 | 收款周报有更新             | 上周收款总结                      | 335             | 25625                 |
| 20212-12-30 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 20212-12-30 | 收款周报有更新             | 上周经营分析已出炉                | 101             | 11363                 |
| 20212-12-30 | 收款周报有更新             | 周度收款一览                      | 33              | 65120                  |
| 20212-12-30 | 收款周报有更新             | 查看你的收款周报                  | 0               | 3                     |
| 20212-12-30 | 收款周报有更新             | 看看上周收款总结                  | 137             | 10673                 |
| 20212-12-30 | 收款周报有更新             | 顾客分析周报                      | 122              | 5265                  |
| 20212-12-30 | 收款日报有更新             | 叮！收款日报已送达                | 75              | 5563                  |
| 20212-12-30 | 收款日报有更新             | 新鲜收款数据已更新                | 261             | 15633                 |
| 20212-12-30 | 收款日报有更新             | 昨日收入细节揭晓！                | 17              | 2562                  |
| 20212-12-30 | 收款日报有更新             | 查看昨日收入                      | 0               | 3                     |
| 20212-12-30 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 20212-12-30 | 收款日报有更新             | 看看昨日收款总结                  | 150             | 3605                  |
| 20212-12-30 | 收款日报有更新             | 请查阅收款日报                    | 27             | 126712                  |
| 20212-12-30 | 收款月报有更新             | 上月收款回顾                      | 133             | 23313                 |
| 20212-12-30 | 收款月报有更新             | 上月经营画像分析                  | 127             | 13621                 |
| 20212-12-30 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 2                     |
| 20212-12-30 | 收款月报有更新             | 收款月报来啦~                     | 135             | 21531                 |
| 20212-12-30 | 收款月报有更新             | 月收款总结！立即看                | 0               | 13                    |
| 20212-12-30 | 收款月报有更新             | 来看看上月收款情况                | 712              | 5031                  |
| 20212-12-30 | 收款月报有更新             | 查看你的收款月报                  | 0               | 1                     |
| 20212-12-30 | 收款月报有更新             | 看看上月涨了多少                  | 1122             | 162120                 |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 3                     |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 605             | 75307                 |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 37              | 130125                 |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 7                     |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 1237             | 515125                 |
| 20212-12-30 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 103             | 3521                  |
| 20212-12-30 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 121              | 30122                  |
| 20212-12-30 | 昨日收款有新顾客                 | 新顾客增加提示                    | 107             | 5751                  |
| 20212-12-30 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 123              | 1212122                  |
| 20212-12-30 | 昨日收款有新顾客                 | 昨日来新客啦                      | 15              | 2152                  |
| 20212-12-30 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 37              | 22223                  |
| 20212-12-30 | 昨日收款有新顾客                 | 顾客增长查看                      | 33              | 22512                  |
| 20212-12-30 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 27              | 1373                  |
| 20212-12-30 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 37313           | 2355565               |
| 20212-12-30 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 15              | 3315                  |
| 20212-12-30 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 52              | 12167                  |
| 20212-12-30 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 1                     |
| 20212-12-30 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 27             | 1027                 |
| 20212-12-30 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 50              | 2033                  |
| 20212-12-30 | 超高活今日有动销                 | 提现额又涨了一笔                  | 11              | 1132                  |
| 20212-12-30 | 超高活今日有动销                 | 提现额度又增加了！                | 33              | 11233                  |
| 20212-12-30 | 高活今日有动销                   | 开心！提现额又涨了                | 2               | 30                    |
| 20212-12-30 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 1               | 155                   |
| 20212-12-30 | 高活今日有动销                   | 提现额又涨了一笔                  | 12              | 1372                  |
| 20212-12-30 | 高活今日有动销                   | 提现额度又增加了！                | 52              | 123120                  |
| 20212-12-31 | mytab底纹词                  | 你的提现额又涨啦                  | 1652            | 51012                 |
| 20212-12-31 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 20212-12-31 | mytab底纹词                  | 提现额又涨了一笔                  | 112123            | 100531                |
| 20212-12-31 | mytab底纹词                  | 收款领更多提现额度                | 1122             | 12301                 |
| 20212-12-31 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 3                     |
| 20212-12-31 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 37123            | 1531275                |
| 20212-12-31 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3060            | 1531231                |
| 20212-12-31 | 最近一笔收款                        | 新收入到账，来看看                | 57              | 3522                  |
| 20212-12-31 | 最近一笔收款                        | 看看刚刚收款多少元                | 25              | 2627                 |
| 20212-12-31 | 收款金额上涨      | 喜报！昨日收款上涨                | 157             | 131275                 |
| 20212-12-31 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 12                     |
| 20212-12-31 | 收款金额上涨      | 开心！昨收款上涨啦                | 135             | 5267                  |
| 20212-12-31 | 收款金额上涨      | 昨日收款总额有上涨                | 1312             | 7655                  |
| 20212-12-31 | 收款金额上涨      | 赞，昨日收款上涨！                | 117            | 3157                  |
| 20212-12-31 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 113             | 7333                  |
| 20212-12-31 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 157            | 51232                  |
| 20212-12-31 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 60              | 36121                  |
| 20212-12-31 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 63              | 12235                  |
| 20212-12-31 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 223122           | 7123352                |
| 20212-12-31 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 3               | 627                  |
| 20212-12-31 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 1212              | 2017                  |
| 20212-12-31 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 11                    |
| 20212-12-31 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 20212-12-31 | 顾客数上涨_副本   | 老顾客又增加喽                    | 3112             | 2022                |
| 20212-12-31 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 21312            | 103337               |
| 20212-12-31 | 顾客数下跌新      | 哎呀，顾客数减少了                | 22              | 1065                  |
| 20212-12-31 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 33              | 20712                  |
| 20212-12-31 | 顾客数下跌新      | 顾客数下降中                      | 27             | 1327                 |
| 20212-12-31 | 中活今日有动销                   | 开心！提现额又涨了                | 51              | 2731                  |
| 20212-12-31 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 123              | 3157                 |
| 20212-12-31 | 中活今日有动销                   | 提现额又涨了一笔                  | 2550            | 160555                |
| 20212-12-31 | 中活今日有动销                   | 提现额度又增加了！                | 125              | 2655                  |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 1212              | 3331                  |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 55              | 11310                 |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 67             | 31205                  |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 51              | 5555                  |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 132             | 16733                 |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 127              | 12372                  |
| 20212-12-31 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 25              | 371212                  |
| 20212-12-31 | 低活今日有动销                   | 你的提现额又涨啦                  | 6551            | 306615                |
| 20212-12-31 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 6212                   |
| 20212-12-31 | 低活今日有动销                   | 提现额又涨了一笔                  | 112             | 5605                  |
| 20212-12-31 | 低活今日有动销                   | 提现额度又增加了！                | 7              | 1203                   |
| 20212-12-31 | 收款周报有更新             | 上周收款总结                      | 152             | 131237                 |
| 20212-12-31 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 7                    |
| 20212-12-31 | 收款周报有更新             | 上周经营分析已出炉                | 50              | 53512                  |
| 20212-12-31 | 收款周报有更新             | 周度收款一览                      | 201             | 6723                 |
| 20212-12-31 | 收款周报有更新             | 查看你的收款周报                  | 0               | 7                    |
| 20212-12-31 | 收款周报有更新             | 看看上周收款总结                  | 113             | 102227                |
| 20212-12-31 | 收款周报有更新             | 顾客分析周报                      | 262             | 2667                 |
| 20212-12-31 | 收款日报有更新             | 叮！收款日报已送达                | 50              | 5755                  |
| 20212-12-31 | 收款日报有更新             | 新鲜收款数据已更新                | 1222             | 1121125                 |
| 20212-12-31 | 收款日报有更新             | 昨日收入细节揭晓！                | 211             | 13355                 |
| 20212-12-31 | 收款日报有更新             | 查看昨日收入                      | 0               | 3                     |
| 20212-12-31 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 20212-12-31 | 收款日报有更新             | 看看昨日收款总结                  | 35              | 7127                  |
| 20212-12-31 | 收款日报有更新             | 请查阅收款日报                    | 222              | 70512                  |
| 20212-12-31 | 收款月报有更新             | 上月收款回顾                      | 262             | 33017                 |
| 20212-12-31 | 收款月报有更新             | 上月经营画像分析                  | 103             | 1327                 |
| 20212-12-31 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 5                     |
| 20212-12-31 | 收款月报有更新             | 收款月报来啦~                     | 127            | 15737                 |
| 20212-12-31 | 收款月报有更新             | 月收款总结！立即看                | 0               | 13                    |
| 20212-12-31 | 收款月报有更新             | 来看看上月收款情况                | 135             | 160312                 |
| 20212-12-31 | 收款月报有更新             | 查看你的收款月报                  | 0               | 7                     |
| 20212-12-31 | 收款月报有更新             | 看看上月涨了多少                  | 157            | 20565                 |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 17                   |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 613             | 30537                 |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 612              | 73112                  |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 3                     |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 1367           | 162265                |
| 20212-12-31 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 205             | 165123                 |
| 20212-12-31 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 57              | 5732                  |
| 20212-12-31 | 昨日收款有新顾客                 | 新顾客增加提示                    | 33              | 7523                  |
| 20212-12-31 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 137             | 13112                 |
| 20212-12-31 | 昨日收款有新顾客                 | 昨日来新客啦                      | 70              | 6253                  |
| 20212-12-31 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 122              | 3301                  |
| 20212-12-31 | 昨日收款有新顾客                 | 顾客增长查看                      | 27             | 3207                  |
| 20212-12-31 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 235             | 2612127                |
| 20212-12-31 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 561217           | 60612607               |
| 20212-12-31 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 1233             | 331237                |
| 20212-12-31 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 115             | 65112                  |
| 20212-12-31 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 20212-12-31 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 57              | 26512                  |
| 20212-12-31 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 72              | 12565                  |
| 20212-12-31 | 超高活今日有动销                 | 提现额又涨了一笔                  | 53              | 2313                  |
| 20212-12-31 | 超高活今日有动销                 | 提现额度又增加了！                | 137             | 5013                  |
| 20212-12-31 | 高活今日有动销                   | 开心！提现额又涨了                | 673             | 126653                 |
| 20212-12-31 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 50              | 5613                  |
| 20212-12-31 | 高活今日有动销                   | 提现额又涨了一笔                  | 3              | 2675                  |
| 20212-12-31 | 高活今日有动销                   | 提现额度又增加了！                | 13              | 17112                  |
| 203-01-01 | mytab底纹词                  | 你的提现额又涨啦                  | 1307            | 53067                |
| 203-01-01 | mytab底纹词                  | 提现额又涨了一笔                  | 1353            | 73137                |
| 203-01-01 | mytab底纹词                  | 收款领更多提现额度                | 1012             | 11705                 |
| 203-01-01 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 1                     |
| 203-01-01 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 13123            | 531122                 |
| 203-01-01 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 31225            | 17365                |
| 203-01-01 | 最近一笔收款                        | 新收入到账，来看看                | 127              | 31270                  |
| 203-01-01 | 最近一笔收款                        | 看看刚刚收款多少元                | 33              | 2215                  |
| 203-01-01 | 收款金额上涨      | 喜报！昨日收款上涨                | 37             | 37612                  |
| 203-01-01 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 2                     |
| 203-01-01 | 收款金额上涨      | 开心！昨收款上涨啦                | 162             | 6733                  |
| 203-01-01 | 收款金额上涨      | 昨日收款总额有上涨                | 73              | 7507                 |
| 203-01-01 | 收款金额上涨      | 赞，昨日收款上涨！                | 37            | 15570                 |
| 203-01-01 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 61              | 31012                  |
| 203-01-01 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 301             | 112233                 |
| 203-01-01 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 112              | 355                   |
| 203-01-01 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 32              | 337                 |
| 203-01-01 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 22003           | 612663                |
| 203-01-01 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 135             | 1151212                 |
| 203-01-01 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 13              | 560                   |
| 203-01-01 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 203-01-01 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 2                     |
| 203-01-01 | 顾客数上涨_副本   | 老顾客又增加喽                    | 75              | 1357                 |
| 203-01-01 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 11232            | 5121211                 |
| 203-01-01 | 顾客数下跌新      | 哎呀，顾客数减少了                | 12              | 623                   |
| 203-01-01 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 15              | 575                   |
| 203-01-01 | 顾客数下跌新      | 顾客数下降中                      | 312              | 1331                  |
| 203-01-01 | 中活今日有动销                   | 开心！提现额又涨了                | 110             | 36212                  |
| 203-01-01 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 12              | 1025                  |
| 203-01-01 | 中活今日有动销                   | 提现额又涨了一笔                  | 12565            | 216653                |
| 203-01-01 | 中活今日有动销                   | 提现额度又增加了！                | 112              | 371                   |
| 203-01-01 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 133             | 13175                 |
| 203-01-01 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 127             | 6027                  |
| 203-01-01 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 23              | 357                  |
| 203-01-01 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 32              | 3057                  |
| 203-01-01 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 27              | 5277                 |
| 203-01-01 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 55              | 5625                  |
| 203-01-01 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 23              | 3057                  |
| 203-01-01 | 低活今日有动销                   | 你的提现额又涨啦                  | 7327            | 2357120                |
| 203-01-01 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 10              | 3222                   |
| 203-01-01 | 低活今日有动销                   | 提现额又涨了一笔                  | 1112             | 5351                  |
| 203-01-01 | 低活今日有动销                   | 提现额度又增加了！                | 7              | 1227                   |
| 203-01-01 | 收款周报有更新             | 上周收款总结                      | 222              | 11603                 |
| 203-01-01 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 203-01-01 | 收款周报有更新             | 上周经营分析已出炉                | 305             | 171230                 |
| 203-01-01 | 收款周报有更新             | 周度收款一览                      | 63              | 10033                 |
| 203-01-01 | 收款周报有更新             | 查看你的收款周报                  | 0               | 5                     |
| 203-01-01 | 收款周报有更新             | 看看上周收款总结                  | 35              | 51213                  |
| 203-01-01 | 收款周报有更新             | 顾客分析周报                      | 512              | 11135                 |
| 203-01-01 | 收款日报有更新             | 叮！收款日报已送达                | 155             | 11265                 |
| 203-01-01 | 收款日报有更新             | 新鲜收款数据已更新                | 212              | 2737                 |
| 203-01-01 | 收款日报有更新             | 昨日收入细节揭晓！                | 132             | 35112                  |
| 203-01-01 | 收款日报有更新             | 查看昨日收入                      | 0               | 1                     |
| 203-01-01 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 1                     |
| 203-01-01 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 203-01-01 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 3                     |
| 203-01-01 | 收款日报有更新             | 看看昨日收款总结                  | 127             | 122123                  |
| 203-01-01 | 收款日报有更新             | 请查阅收款日报                    | 35              | 3070                  |
| 203-01-01 | 收款月报有更新             | 上月收款回顾                      | 162             | 15575                 |
| 203-01-01 | 收款月报有更新             | 上月经营画像分析                  | 107            | 1512127                |
| 203-01-01 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 1                     |
| 203-01-01 | 收款月报有更新             | 收款月报来啦~                     | 103             | 31253                  |
| 203-01-01 | 收款月报有更新             | 月收款总结！立即看                | 0               | 7                     |
| 203-01-01 | 收款月报有更新             | 来看看上月收款情况                | 110             | 102312                 |
| 203-01-01 | 收款月报有更新             | 查看你的收款月报                  | 0               | 15                    |
| 203-01-01 | 收款月报有更新             | 看看上月涨了多少                  | 2120             | 37222                 |
| 203-01-01 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 1               | 17                    |
| 203-01-01 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 100             | 15713                 |
| 203-01-01 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 127             | 1213                  |
| 203-01-01 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 22                    |
| 203-01-01 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 11215            | 1631512                |
| 203-01-01 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 123             | 10512                 |
| 203-01-01 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 125             | 7177                 |
| 203-01-01 | 昨日收款有新顾客                 | 新顾客增加提示                    | 63              | 12005                  |
| 203-01-01 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 70              | 3757                  |
| 203-01-01 | 昨日收款有新顾客                 | 昨日来新客啦                      | 312              | 2720                  |
| 203-01-01 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 72              | 6353                  |
| 203-01-01 | 昨日收款有新顾客                 | 顾客增长查看                      | 75              | 121211                  |
| 203-01-01 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 117            | 11273                 |
| 203-01-01 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 761255           | 5050307              |
| 203-01-01 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 6120             | 31123                 |
| 203-01-01 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 223             | 12675                 |
| 203-01-01 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 12                     |
| 203-01-01 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 51              | 2260                  |
| 203-01-01 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 11              | 351                   |
| 203-01-01 | 超高活今日有动销                 | 提现额又涨了一笔                  | 1162            | 70152                 |
| 203-01-01 | 超高活今日有动销                 | 提现额度又增加了！                | 55              | 1567                 |
| 203-01-01 | 高活今日有动销                   | 开心！提现额又涨了                | 2120             | 151251                 |
| 203-01-01 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 7               | 755                   |
| 203-01-01 | 高活今日有动销                   | 提现额又涨了一笔                  | 11              | 331                   |
| 203-01-01 | 高活今日有动销                   | 提现额度又增加了！                | 0               | 30                    |
| 203-01-02 | mytab底纹词                  | 你的提现额又涨啦                  | 13512            | 55662                 |
| 203-01-02 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 203-01-02 | mytab底纹词                  | 提现额又涨了一笔                  | 1253            | 61235                 |
| 203-01-02 | mytab底纹词                  | 收款领更多提现额度                | 77             | 653                  |
| 203-01-02 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 3                     |
| 203-01-02 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 26123            | 56132                 |
| 203-01-02 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3713            | 13120125                |
| 203-01-02 | 最近一笔收款                        | 新收入到账，来看看                | 13              | 10222                  |
| 203-01-02 | 最近一笔收款                        | 看看刚刚收款多少元                | 22              | 11225                  |
| 203-01-02 | 收款金额上涨      | 喜报！昨日收款上涨                | 121              | 31512                  |
| 203-01-02 | 收款金额上涨      | 开心！昨收款上涨啦                | 1212              | 2767                 |
| 203-01-02 | 收款金额上涨      | 昨日收款总额有上涨                | 23              | 2123                  |
| 203-01-02 | 收款金额上涨      | 赞，昨日收款上涨！                | 52              | 5555                  |
| 203-01-02 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 50              | 1671                  |
| 203-01-02 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 121             | 12553                  |
| 203-01-02 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 17              | 1377                 |
| 203-01-02 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 10              | 767                  |
| 203-01-02 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 3652           | 712723                |
| 203-01-02 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 53              | 26125                  |
| 203-01-02 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 11              | 630                   |
| 203-01-02 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 5                     |
| 203-01-02 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 5                     |
| 203-01-02 | 顾客数上涨_副本   | 老顾客又增加喽                    | 7               | 231                   |
| 203-01-02 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 20222            | 61235                 |
| 203-01-02 | 顾客数下跌新      | 哎呀，顾客数减少了                | 15              | 532                   |
| 203-01-02 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 5               | 30                   |
| 203-01-02 | 顾客数下跌新      | 顾客数下降中                      | 3               | 1263                   |
| 203-01-02 | 中活今日有动销                   | 开心！提现额又涨了                | 73              | 2563                  |
| 203-01-02 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 222                    |
| 203-01-02 | 中活今日有动销                   | 提现额又涨了一笔                  | 53512            | 233037               |
| 203-01-02 | 中活今日有动销                   | 提现额度又增加了！                | 2               | 103                   |
| 203-01-02 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 112             | 11323                 |
| 203-01-02 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 11              | 1037                 |
| 203-01-02 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 3               | 1277                 |
| 203-01-02 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 7              | 311                   |
| 203-01-02 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 13              | 1351                  |
| 203-01-02 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 22              | 2153                  |
| 203-01-02 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 13              | 1275                  |
| 203-01-02 | 低活今日有动销                   | 你的提现额又涨啦                  | 6733            | 2361712                |
| 203-01-02 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 10              | 1227                   |
| 203-01-02 | 低活今日有动销                   | 提现额又涨了一笔                  | 67              | 3522                  |
| 203-01-02 | 低活今日有动销                   | 提现额度又增加了！                | 0               | 137                  |
| 203-01-02 | 收款周报有更新             | 上周收款总结                      | 17              | 3222                  |
| 203-01-02 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 5                     |
| 203-01-02 | 收款周报有更新             | 上周经营分析已出炉                | 33              | 12337                 |
| 203-01-02 | 收款周报有更新             | 周度收款一览                      | 5               | 1357                  |
| 203-01-02 | 收款周报有更新             | 查看你的收款周报                  | 0               | 1                     |
| 203-01-02 | 收款周报有更新             | 看看上周收款总结                  | 5               | 513                   |
| 203-01-02 | 收款周报有更新             | 顾客分析周报                      | 23              | 3330                  |
| 203-01-02 | 收款日报有更新             | 叮！收款日报已送达                | 33              | 3031                  |
| 203-01-02 | 收款日报有更新             | 新鲜收款数据已更新                | 11              | 1233                  |
| 203-01-02 | 收款日报有更新             | 昨日收入细节揭晓！                | 23              | 1335                  |
| 203-01-02 | 收款日报有更新             | 查看昨日收入                      | 0               | 2                     |
| 203-01-02 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 203-01-02 | 收款日报有更新             | 看看昨日收款总结                  | 7               | 1523                  |
| 203-01-02 | 收款日报有更新             | 请查阅收款日报                    | 112              | 1513                  |
| 203-01-02 | 收款日报有更新             | 近期收款涨跌情况                  | 0               | 1                     |
| 203-01-02 | 收款月报有更新             | 上月收款回顾                      | 35              | 2571                  |
| 203-01-02 | 收款月报有更新             | 上月经营画像分析                  | 33              | 12601                  |
| 203-01-02 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 3                     |
| 203-01-02 | 收款月报有更新             | 收款月报来啦~                     | 31              | 15127                  |
| 203-01-02 | 收款月报有更新             | 月收款总结！立即看                | 0               | 2                     |
| 203-01-02 | 收款月报有更新             | 来看看上月收款情况                | 33              | 3672                  |
| 203-01-02 | 收款月报有更新             | 查看你的收款月报                  | 0               | 7                     |
| 203-01-02 | 收款月报有更新             | 看看上月涨了多少                  | 312              | 7337                 |
| 203-01-02 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 13                    |
| 203-01-02 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 112              | 2237                 |
| 203-01-02 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 312              | 35121                  |
| 203-01-02 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 7                     |
| 203-01-02 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 555             | 51557                 |
| 203-01-02 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 53              | 6050                  |
| 203-01-02 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 37             | 1333                  |
| 203-01-02 | 昨日收款有新顾客                 | 新顾客增加提示                    | 127             | 26127                 |
| 203-01-02 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 21              | 1557                 |
| 203-01-02 | 昨日收款有新顾客                 | 昨日来新客啦                      | 3               | 621                   |
| 203-01-02 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 123              | 12131                  |
| 203-01-02 | 昨日收款有新顾客                 | 顾客增长查看                      | 22              | 1020                  |
| 203-01-02 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 2               | 5612                   |
| 203-01-02 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 67335           | 3735337              |
| 203-01-02 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 615             | 3552                 |
| 203-01-02 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 52              | 3637                 |
| 203-01-02 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 12                     |
| 203-01-02 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 12               | 333                   |
| 203-01-02 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 2               | 32                    |
| 203-01-02 | 超高活今日有动销                 | 提现额又涨了一笔                  | 132             | 112507                |
| 203-01-02 | 超高活今日有动销                 | 提现额度又增加了！                | 53              | 12733                  |
| 203-01-02 | 高活今日有动销                   | 开心！提现额又涨了                | 61              | 31207                 |
| 203-01-02 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 2               | 121                    |
| 203-01-02 | 高活今日有动销                   | 提现额又涨了一笔                  | 63              | 3335                  |
| 203-01-02 | 高活今日有动销                   | 提现额度又增加了！                | 127             | 323                  |
| 203-01-03 | mytab底纹词                  | 你的提现额又涨啦                  | 1323            | 530112                 |
| 203-01-03 | mytab底纹词                  | 提现额又涨了一笔                  | 13012            | 65120                 |
| 203-01-03 | mytab底纹词                  | 收款领更多提现额度                | 30              | 7067                  |
| 203-01-03 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 12                     |
| 203-01-03 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 35120            | 1122323                |
| 203-01-03 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 21512            | 1230127               |
| 203-01-03 | 最近一笔收款                        | 新收入到账，来看看                | 10              | 12123                  |
| 203-01-03 | 最近一笔收款                        | 看看刚刚收款多少元                | 11              | 533                   |
| 203-01-03 | 收款金额上涨      | 喜报！昨日收款上涨                | 75              | 1223                  |
| 203-01-03 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 2                     |
| 203-01-03 | 收款金额上涨      | 开心！昨收款上涨啦                | 23              | 1135                  |
| 203-01-03 | 收款金额上涨      | 昨日收款总额有上涨                | 5               | 1010                  |
| 203-01-03 | 收款金额上涨      | 赞，昨日收款上涨！                | 27             | 2137                  |
| 203-01-03 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 1123             | 55312                  |
| 203-01-03 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 10              | 130                  |
| 203-01-03 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 21              | 2162                  |
| 203-01-03 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 7               | 602                   |
| 203-01-03 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 25731           | 523003                |
| 203-01-03 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 12               | 21212                   |
| 203-01-03 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 2               | 355                   |
| 203-01-03 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 2                     |
| 203-01-03 | 顾客数上涨_副本   | 老顾客又增加喽                    | 17              | 15312                  |
| 203-01-03 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 2552            | 33677                |
| 203-01-03 | 顾客数下跌新      | 哎呀，顾客数减少了                | 11              | 5123                   |
| 203-01-03 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 3               | 2012                   |
| 203-01-03 | 顾客数下跌新      | 顾客数下降中                      | 3               | 157                   |
| 203-01-03 | 中活今日有动销                   | 开心！提现额又涨了                | 123              | 1562                  |
| 203-01-03 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 1               | 73                    |
| 203-01-03 | 中活今日有动销                   | 提现额又涨了一笔                  | 6253            | 2125507               |
| 203-01-03 | 中活今日有动销                   | 提现额度又增加了！                | 7               | 361                   |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 33              | 7653                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 7              | 715                   |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 3               | 300                   |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 5               | 1355                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 22              | 23112                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 7               | 622                   |
| 203-01-03 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 5               | 12121                  |
| 203-01-03 | 低活今日有动销                   | 你的提现额又涨啦                  | 61275            | 226521                |
| 203-01-03 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 3               | 235                   |
| 203-01-03 | 低活今日有动销                   | 提现额又涨了一笔                  | 51              | 21205                  |
| 203-01-03 | 低活今日有动销                   | 提现额度又增加了！                | 1               | 125                    |
| 203-01-03 | 收款周报有更新             | 上周收款总结                      | 12              | 655                   |
| 203-01-03 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 2                     |
| 203-01-03 | 收款周报有更新             | 上周经营分析已出炉                | 5               | 631                   |
| 203-01-03 | 收款周报有更新             | 周度收款一览                      | 7              | 337                  |
| 203-01-03 | 收款周报有更新             | 查看你的收款周报                  | 0               | 5                     |
| 203-01-03 | 收款周报有更新             | 看看上周收款总结                  | 12               | 503                   |
| 203-01-03 | 收款周报有更新             | 顾客分析周报                      | 32              | 3131                  |
| 203-01-03 | 收款日报有更新             | 叮！收款日报已送达                | 1               | 137                   |
| 203-01-03 | 收款日报有更新             | 新鲜收款数据已更新                | 13              | 1255                  |
| 203-01-03 | 收款日报有更新             | 昨日收入细节揭晓！                | 13              | 1555                  |
| 203-01-03 | 收款日报有更新             | 昨日经营分析已出炉                | 0               | 1                     |
| 203-01-03 | 收款日报有更新             | 查看昨日收入                      | 0               | 12                     |
| 203-01-03 | 收款日报有更新             | 查看昨日收款日报                  | 0               | 2                     |
| 203-01-03 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 203-01-03 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 2                     |
| 203-01-03 | 收款日报有更新             | 看看昨日收款总结                  | 13              | 530                   |
| 203-01-03 | 收款日报有更新             | 请查阅收款日报                    | 13              | 21253                  |
| 203-01-03 | 收款月报有更新             | 上月收款回顾                      | 20              | 1575                  |
| 203-01-03 | 收款月报有更新             | 上月经营画像分析                  | 12               | 657                   |
| 203-01-03 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 2                     |
| 203-01-03 | 收款月报有更新             | 收款月报来啦~                     | 12               | 727                   |
| 203-01-03 | 收款月报有更新             | 月收款总结！立即看                | 0               | 5                     |
| 203-01-03 | 收款月报有更新             | 来看看上月收款情况                | 13              | 1735                  |
| 203-01-03 | 收款月报有更新             | 查看你的收款月报                  | 0               | 3                     |
| 203-01-03 | 收款月报有更新             | 看看上月涨了多少                  | 3               | 312                   |
| 203-01-03 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 5                     |
| 203-01-03 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 112              | 111212                  |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 27              | 2607                 |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 112                    |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 5123             | 512305                 |
| 203-01-03 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 31              | 12053                  |
| 203-01-03 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 13              | 765                   |
| 203-01-03 | 昨日收款有新顾客                 | 新顾客增加提示                    | 121              | 23012                  |
| 203-01-03 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 17              | 1317                  |
| 203-01-03 | 昨日收款有新顾客                 | 昨日来新客啦                      | 31              | 2550                  |
| 203-01-03 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 33              | 3057                 |
| 203-01-03 | 昨日收款有新顾客                 | 顾客增长查看                      | 1212              | 311212                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 3               | 1511                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 612213           | 3512552               |
| 203-01-03 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 1001            | 121353                 |
| 203-01-03 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 33              | 2532                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 203-01-03 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 0               | 12                    |
| 203-01-03 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 27             | 11205                  |
| 203-01-03 | 超高活今日有动销                 | 提现额又涨了一笔                  | 23              | 355                  |
| 203-01-03 | 超高活今日有动销                 | 提现额度又增加了！                | 30              | 2312                  |
| 203-01-03 | 高活今日有动销                   | 开心！提现额又涨了                | 23              | 11207                 |
| 203-01-03 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 133             | 11525                 |
| 203-01-03 | 高活今日有动销                   | 提现额又涨了一笔                  | 35              | 2721                  |
| 203-01-03 | 高活今日有动销                   | 提现额度又增加了！                | 7              | 350                   |
| 203-01-012 | mytab底纹词                  | 你的提现额又涨啦                  | 135            | 125337                 |
| 203-01-012 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 1                     |
| 203-01-012 | mytab底纹词                  | 提现额又涨了一笔                  | 1067            | 512323                 |
| 203-01-012 | mytab底纹词                  | 收款领更多提现额度                | 70              | 5535                  |
| 203-01-012 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 203-01-012 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 52223            | 2123551                |
| 203-01-012 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 135             | 363012                 |
| 203-01-012 | 最近一笔收款                        | 新收入到账，来看看                | 112              | 12127                 |
| 203-01-012 | 最近一笔收款                        | 看看刚刚收款多少元                | 20              | 10127                 |
| 203-01-012 | 收款金额上涨      | 喜报！昨日收款上涨                | 237             | 16033                 |
| 203-01-012 | 收款金额上涨      | 开心！昨收款上涨啦                | 151             | 10660                 |
| 203-01-012 | 收款金额上涨      | 昨日收款总额有上涨                | 123              | 3531                  |
| 203-01-012 | 收款金额上涨      | 赞，昨日收款上涨！                | 53              | 123512                  |
| 203-01-012 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 33             | 13302                 |
| 203-01-012 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 15              | 632                   |
| 203-01-012 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 10              | 757                   |
| 203-01-012 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 120              | 31312                  |
| 203-01-012 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 23353           | 535313                |
| 203-01-012 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 3               | 1553                  |
| 203-01-012 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 0               | 71                    |
| 203-01-012 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                    |
| 203-01-012 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 5                     |
| 203-01-012 | 顾客数上涨_副本   | 老顾客又增加喽                    | 112              | 753                   |
| 203-01-012 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 2757            | 1012335                |
| 203-01-012 | 顾客数下跌新      | 哎呀，顾客数减少了                | 12               | 3312                   |
| 203-01-012 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 1               | 157                   |
| 203-01-012 | 顾客数下跌新      | 顾客数下降中                      | 3               | 230                   |
| 203-01-012 | 中活今日有动销                   | 开心！提现额又涨了                | 33              | 1352                  |
| 203-01-012 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 3               | 115                   |
| 203-01-012 | 中活今日有动销                   | 提现额又涨了一笔                  | 551212            | 266665                |
| 203-01-012 | 中活今日有动销                   | 提现额度又增加了！                | 2               | 261                   |
| 203-01-012 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 62              | 6155                  |
| 203-01-012 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 12              | 1563                  |
| 203-01-012 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 2               | 1232                   |
| 203-01-012 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 12              | 1327                  |
| 203-01-012 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 21              | 333                  |
| 203-01-012 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 11              | 1072                  |
| 203-01-012 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 2               | 571                   |
| 203-01-012 | 低活今日有动销                   | 你的提现额又涨啦                  | 6531            | 237157                |
| 203-01-012 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 203                   |
| 203-01-012 | 低活今日有动销                   | 提现额又涨了一笔                  | 125              | 1577                 |
| 203-01-012 | 低活今日有动销                   | 提现额度又增加了！                | 2               | 113                   |
| 203-01-012 | 收款周报有更新             | 上周收款总结                      | 132             | 31212                  |
| 203-01-012 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 2                     |
| 203-01-012 | 收款周报有更新             | 上周经营分析已出炉                | 7               | 11263                  |
| 203-01-012 | 收款周报有更新             | 周度收款一览                      | 13              | 121211                  |
| 203-01-012 | 收款周报有更新             | 查看你的收款周报                  | 0               | 5                     |
| 203-01-012 | 收款周报有更新             | 看看上周收款总结                  | 7               | 553                   |
| 203-01-012 | 收款周报有更新             | 顾客分析周报                      | 65              | 61237                  |
| 203-01-012 | 收款日报有更新             | 叮！收款日报已送达                | 2               | 527                   |
| 203-01-012 | 收款日报有更新             | 新鲜收款数据已更新                | 3               | 551                   |
| 203-01-012 | 收款日报有更新             | 昨日收入细节揭晓！                | 13              | 1632                  |
| 203-01-012 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 12                     |
| 203-01-012 | 收款日报有更新             | 查看昨日经营日报                  | 0               | 1                     |
| 203-01-012 | 收款日报有更新             | 看看昨日收款总结                  | 17              | 1350                  |
| 203-01-012 | 收款日报有更新             | 请查阅收款日报                    | 5               | 1323                  |
| 203-01-012 | 收款月报有更新             | 上月收款回顾                      | 31              | 3050                  |
| 203-01-012 | 收款月报有更新             | 上月经营画像分析                  | 7              | 1155                  |
| 203-01-012 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 2                     |
| 203-01-012 | 收款月报有更新             | 收款月报来啦~                     | 3               | 362                   |
| 203-01-012 | 收款月报有更新             | 月收款总结！立即看                | 0               | 7                     |
| 203-01-012 | 收款月报有更新             | 来看看上月收款情况                | 17             | 1707                  |
| 203-01-012 | 收款月报有更新             | 查看你的收款月报                  | 0               | 3                     |
| 203-01-012 | 收款月报有更新             | 看看上月涨了多少                  | 22              | 2037                  |
| 203-01-012 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 11                    |
| 203-01-012 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 60              | 6151                  |
| 203-01-012 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 3               | 2230                  |
| 203-01-012 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 112                    |
| 203-01-012 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 667             | 6613                 |
| 203-01-012 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 33              | 2353                  |
| 203-01-012 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 50              | 33222                  |
| 203-01-012 | 昨日收款有新顾客                 | 新顾客增加提示                    | 125              | 2157                 |
| 203-01-012 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 20              | 1561                  |
| 203-01-012 | 昨日收款有新顾客                 | 昨日来新客啦                      | 27             | 12223                  |
| 203-01-012 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 152             | 1663                 |
| 203-01-012 | 昨日收款有新顾客                 | 顾客增长查看                      | 612              | 3505                  |
| 203-01-012 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 5               | 1222                  |
| 203-01-012 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 60703           | 32571263               |
| 203-01-012 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 507             | 120310                 |
| 203-01-012 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 37             | 3667                  |
| 203-01-012 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 203-01-012 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 12               | 135                   |
| 203-01-012 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 3               | 630                   |
| 203-01-012 | 超高活今日有动销                 | 提现额又涨了一笔                  | 27             | 2757                  |
| 203-01-012 | 超高活今日有动销                 | 提现额度又增加了！                | 12               | 213                   |
| 203-01-012 | 高活今日有动销                   | 开心！提现额又涨了                | 150             | 53222                  |
| 203-01-012 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 312              | 30112                  |
| 203-01-012 | 高活今日有动销                   | 提现额又涨了一笔                  | 12               | 561                   |
| 203-01-012 | 高活今日有动销                   | 提现额度又增加了！                | 35              | 16512                  |
| 203-01-05 | mytab底纹词                  | 你的提现额又涨啦                  | 1175            | 127373                 |
| 203-01-05 | mytab底纹词                  | 开心！提现额又涨了                | 0               | 12                     |
| 203-01-05 | mytab底纹词                  | 提现额又涨了一笔                  | 11127            | 601233                 |
| 203-01-05 | mytab底纹词                  | 收款领更多提现额度                | 61              | 1335                  |
| 203-01-05 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 1                     |
| 203-01-05 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 2310            | 1552112                |
| 203-01-05 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 103             | 3155                  |
| 203-01-05 | 最近一笔收款                        | 新收入到账，来看看                | 7               | 657                   |
| 203-01-05 | 最近一笔收款                        | 看看刚刚收款多少元                | 31              | 13123                  |
| 203-01-05 | 收款金额上涨      | 喜报！昨日收款上涨                | 157             | 10537                 |
| 203-01-05 | 收款金额上涨      | 开心！昨收款上涨啦                | 31              | 612127                 |
| 203-01-05 | 收款金额上涨      | 昨日收款总额有上涨                | 37             | 27512                  |
| 203-01-05 | 收款金额上涨      | 赞，昨日收款上涨！                | 167            | 31203                  |
| 203-01-05 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 505             | 23503                 |
| 203-01-05 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 27             | 327                  |
| 203-01-05 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 17              | 11237                 |
| 203-01-05 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 20              | 1323                  |
| 203-01-05 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 30513           | 356613                |
| 203-01-05 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 1               | 2312                   |
| 203-01-05 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 7              | 217                  |
| 203-01-05 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 12                     |
| 203-01-05 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 2                     |
| 203-01-05 | 顾客数上涨_副本   | 老顾客又增加喽                    | 1               | 103                   |
| 203-01-05 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 2232            | 31033                 |
| 203-01-05 | 顾客数下跌新      | 哎呀，顾客数减少了                | 3               | 110                   |
| 203-01-05 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 1               | 25                    |
| 203-01-05 | 顾客数下跌新      | 顾客数下降中                      | 0               | 32                    |
| 203-01-05 | 中活今日有动销                   | 开心！提现额又涨了                | 117             | 12365                  |
| 203-01-05 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 13              | 510                   |
| 203-01-05 | 中活今日有动销                   | 提现额又涨了一笔                  | 5237           | 271657                |
| 203-01-05 | 中活今日有动销                   | 提现额度又增加了！                | 2               | 161                   |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 17              | 13312                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 7              | 1005                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 2               | 333                   |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 11              | 1335                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 212              | 222212                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 12              | 372                   |
| 203-01-05 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 1               | 2120                   |
| 203-01-05 | 低活今日有动销                   | 你的提现额又涨啦                  | 65612            | 33670                |
| 203-01-05 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 2               | 1120                   |
| 203-01-05 | 低活今日有动销                   | 提现额又涨了一笔                  | 612              | 2651                  |
| 203-01-05 | 低活今日有动销                   | 提现额度又增加了！                | 2               | 53                    |
| 203-01-05 | 收款周报有更新             | 上周收款总结                      | 112              | 11250                  |
| 203-01-05 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 12                     |
| 203-01-05 | 收款周报有更新             | 上周经营分析已出炉                | 2               | 231                   |
| 203-01-05 | 收款周报有更新             | 周度收款一览                      | 7              | 755                   |
| 203-01-05 | 收款周报有更新             | 查看你的收款周报                  | 0               | 1                     |
| 203-01-05 | 收款周报有更新             | 看看上周收款总结                  | 5               | 11200                  |
| 203-01-05 | 收款周报有更新             | 顾客分析周报                      | 112              | 1332                  |
| 203-01-05 | 收款日报有更新             | 叮！收款日报已送达                | 0               | 23                   |
| 203-01-05 | 收款日报有更新             | 新鲜收款数据已更新                | 15              | 1503                  |
| 203-01-05 | 收款日报有更新             | 昨日收入细节揭晓！                | 2               | 527                  |
| 203-01-05 | 收款日报有更新             | 查看昨日收入                      | 0               | 5                     |
| 203-01-05 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 1                     |
| 203-01-05 | 收款日报有更新             | 看看昨日收款总结                  | 3               | 1233                   |
| 203-01-05 | 收款日报有更新             | 请查阅收款日报                    | 7               | 11251                  |
| 203-01-05 | 收款月报有更新             | 上月收款回顾                      | 7               | 757                  |
| 203-01-05 | 收款月报有更新             | 上月经营画像分析                  | 112              | 1361                  |
| 203-01-05 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 5                     |
| 203-01-05 | 收款月报有更新             | 收款月报来啦~                     | 7              | 1063                  |
| 203-01-05 | 收款月报有更新             | 月收款总结！立即看                | 0               | 12                    |
| 203-01-05 | 收款月报有更新             | 来看看上月收款情况                | 23              | 3520                  |
| 203-01-05 | 收款月报有更新             | 查看你的收款月报                  | 0               | 12                     |
| 203-01-05 | 收款月报有更新             | 看看上月涨了多少                  | 5               | 515                   |
| 203-01-05 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 13                    |
| 203-01-05 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 27              | 2551                  |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 5               | 1237                 |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 112                    |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 3127            | 123367                 |
| 203-01-05 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 23              | 2077                 |
| 203-01-05 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 31              | 33125                  |
| 203-01-05 | 昨日收款有新顾客                 | 新顾客增加提示                    | 105             | 76122                  |
| 203-01-05 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 12               | 533                   |
| 203-01-05 | 昨日收款有新顾客                 | 昨日来新客啦                      | 31              | 2355                  |
| 203-01-05 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 212              | 357                  |
| 203-01-05 | 昨日收款有新顾客                 | 顾客增长查看                      | 10              | 503                   |
| 203-01-05 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 63              | 6023                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 612551           | 362332               |
| 203-01-05 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 1122             | 75122                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 121              | 2500                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 12                     |
| 203-01-05 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 112              | 562                   |
| 203-01-05 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 0               | 171                   |
| 203-01-05 | 超高活今日有动销                 | 提现额又涨了一笔                  | 57             | 31232                  |
| 203-01-05 | 超高活今日有动销                 | 提现额度又增加了！                | 2               | 117                  |
| 203-01-05 | 高活今日有动销                   | 开心！提现额又涨了                | 102             | 12357                  |
| 203-01-05 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 5               | 1012                   |
| 203-01-05 | 高活今日有动销                   | 提现额又涨了一笔                  | 107            | 5651                  |
| 203-01-05 | 高活今日有动销                   | 提现额度又增加了！                | 137            | 5137                  |
| 203-01-07| mytab底纹词                  | 你的提现额又涨啦                  | 123            | 55612                 |
| 203-01-07| mytab底纹词                  | 提现额又涨了一笔                  | 1272            | 735125                 |
| 203-01-07| mytab底纹词                  | 收款领更多提现额度                | 65              | 5503                  |
| 203-01-07| 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 7                     |
| 203-01-07| 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 2665            | 16353                |
| 203-01-07| 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 57              | 65312                  |
| 203-01-07| 最近一笔收款                        | 新收入到账，来看看                | 3               | 1057                 |
| 203-01-07| 最近一笔收款                        | 看看刚刚收款多少元                | 25              | 2055                  |
| 203-01-07| 收款金额上涨      | 喜报！昨日收款上涨                | 135             | 753                  |
| 203-01-07| 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 2                     |
| 203-01-07| 收款金额上涨      | 开心！昨收款上涨啦                | 52              | 12007                  |
| 203-01-07| 收款金额上涨      | 昨日收款总额有上涨                | 22              | 2037                 |
| 203-01-07| 收款金额上涨      | 赞，昨日收款上涨！                | 251             | 17527                 |
| 203-01-07| 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 765             | 31267                 |
| 203-01-07| 收款金额下跌_副本 | 哼！昨日收款下跌了                | 112              | 553                   |
| 203-01-07| 收款金额下跌_副本 | 昨日收款总额有下跌                | 13              | 530                   |
| 203-01-07| 收款金额下跌_副本 | 昨日收款金额下滑                  | 120              | 2001                  |
| 203-01-07| 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 312352           | 121267123               |
| 203-01-07| 顾客数上涨_副本   | 人气爆棚，顾客增长                | 1               | 712                    |
| 203-01-07| 顾客数上涨_副本   | 开心！顾客数上涨啦                | 3               | 235                   |
| 203-01-07| 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 12                    |
| 203-01-07| 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 3                     |
| 203-01-07| 顾客数上涨_副本   | 老顾客又增加喽                    | 112              | 1271                   |
| 203-01-07| 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 1532            | 6352                 |
| 203-01-07| 顾客数下跌新      | 哎呀，顾客数减少了                | 2               | 2127                   |
| 203-01-07| 顾客数下跌新      | 哼！昨日老顾客下跌                | 7              | 127                  |
| 203-01-07| 顾客数下跌新      | 顾客数下降中                      | 1               | 53                    |
| 203-01-07| 中活今日有动销                   | 开心！提现额又涨了                | 167            | 7312                  |
| 203-01-07| 中活今日有动销                   | 恭喜提现免费额涨啦                | 111             | 5055                  |
| 203-01-07| 中活今日有动销                   | 提现额又涨了一笔                  | 3633            | 677512                |
| 203-01-07| 中活今日有动销                   | 提现额度又增加了！                | 23              | 1075                  |
| 203-01-07| 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 12              | 1371                  |
| 203-01-07| 今日收款mytab底纹词实验                  | 查看收款资金                      | 10              | 1020                  |
| 203-01-07| 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 12               | 121212                   |
| 203-01-07| 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 12              | 1365                  |
| 203-01-07| 今日收款mytab底纹词实验                  | 查看资金明细                      | 31              | 3237                 |
| 203-01-07| 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 17              | 3212                  |
| 203-01-07| 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 3               | 13127                 |
| 203-01-07| 低活今日有动销                   | 你的提现额又涨啦                  | 6763            | 2721215                |
| 203-01-07| 低活今日有动销                   | 恭喜提现免费额涨啦                | 0               | 111                   |
| 203-01-07| 低活今日有动销                   | 提现额又涨了一笔                  | 57             | 3353                  |
| 203-01-07| 低活今日有动销                   | 提现额度又增加了！                | 5               | 221                   |
| 203-01-07| 收款周报有更新             | 上周收款总结                      | 15              | 1552                  |
| 203-01-07| 收款周报有更新             | 上周收款涨跌情况                  | 0               | 1                     |
| 203-01-07| 收款周报有更新             | 上周经营分析已出炉                | 5               | 613                   |
| 203-01-07| 收款周报有更新             | 周度收款一览                      | 23              | 2007                 |
| 203-01-07| 收款周报有更新             | 查看你的收款周报                  | 0               | 3                     |
| 203-01-07| 收款周报有更新             | 看看上周收款总结                  | 12               | 7125                   |
| 203-01-07| 收款周报有更新             | 顾客分析周报                      | 27             | 23123                  |
| 203-01-07| 收款日报有更新             | 叮！收款日报已送达                | 1               | 320                   |
| 203-01-07| 收款日报有更新             | 新鲜收款数据已更新                | 112              | 1151                  |
| 203-01-07| 收款日报有更新             | 昨日收入细节揭晓！                | 112              | 1257                  |
| 203-01-07| 收款日报有更新             | 昨日经营分析已出炉                | 0               | 1                     |
| 203-01-07| 收款日报有更新             | 查看昨日收入                      | 0               | 1                     |
| 203-01-07| 收款日报有更新             | 看看昨日收款总结                  | 7              | 522                   |
| 203-01-07| 收款日报有更新             | 请查阅收款日报                    | 7              | 1253                  |
| 203-01-07| 收款月报有更新             | 上月收款回顾                      | 20              | 2713                  |
| 203-01-07| 收款月报有更新             | 上月经营画像分析                  | 15              | 21123                  |
| 203-01-07| 收款月报有更新             | 叮！月度顾客分析到                | 0               | 3                     |
| 203-01-07| 收款月报有更新             | 收款月报来啦~                     | 5               | 637                  |
| 203-01-07| 收款月报有更新             | 月收款总结！立即看                | 0               | 12                     |
| 203-01-07| 收款月报有更新             | 来看看上月收款情况                | 5               | 121212                   |
| 203-01-07| 收款月报有更新             | 查看你的收款月报                  | 0               | 7                    |
| 203-01-07| 收款月报有更新             | 看看上月涨了多少                  | 13              | 1173                  |
| 203-01-07| 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 7                    |
| 203-01-07| 昨日收款-查看你的收款资金  | 收款资金查询                      | 155             | 21552                 |
| 203-01-07| 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 7               | 1375                  |
| 203-01-07| 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 13                    |
| 203-01-07| 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 231             | 23613                 |
| 203-01-07| 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 13              | 5355                  |
| 203-01-07| 昨日收款有新顾客                 | 又来新顾客啦！                    | 151             | 6631                  |
| 203-01-07| 昨日收款有新顾客                 | 新顾客增加提示                    | 3              | 1557                 |
| 203-01-07| 昨日收款有新顾客                 | 昨日新顾客到访                    | 11              | 751                   |
| 203-01-07| 昨日收款有新顾客                 | 昨日来新客啦                      | 57              | 12353                  |
| 203-01-07| 昨日收款有新顾客                 | 看看涨了多少顾客                  | 33              | 3313                  |
| 203-01-07| 昨日收款有新顾客                 | 顾客增长查看                      | 17             | 1703                  |
| 203-01-07| 昨日收款查看提现免费额度   | 我的免费提现额                    | 21              | 2037                  |
| 203-01-07| 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 57037           | 626331212               |
| 203-01-07| 昨日收款查看提现免费额度   | 提现额度变动提示                  | 100             | 5573                  |
| 203-01-07| 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 35              | 33123                  |
| 203-01-07| 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 203-01-07| 超高活今日有动销                 | 哇！提现免费额涨啦                | 12              | 622                   |
| 203-01-07| 超高活今日有动销                 | 恭喜提现免费额涨啦                | 3               | 163                   |
| 203-01-07| 超高活今日有动销                 | 提现额又涨了一笔                  | 31              | 563                  |
| 203-01-07| 超高活今日有动销                 | 提现额度又增加了！                | 12               | 137                   |
| 203-01-07| 高活今日有动销                   | 开心！提现额又涨了                | 13              | 20120                  |
| 203-01-07| 高活今日有动销                   | 恭喜提现免费额涨啦                | 553             | 33123                 |
| 203-01-07| 高活今日有动销                   | 提现额又涨了一笔                  | 20              | 1605                  |
| 203-01-07| 高活今日有动销                   | 提现额度又增加了！                | 5               | 327                   |
| 203-01-07 | mytab底纹词                  | 你的提现额又涨啦                  | 1213            | 55313                 |
| 203-01-07 | mytab底纹词                  | 提现额又涨了一笔                  | 1357           | 735312                 |
| 203-01-07 | mytab底纹词                  | 收款领更多提现额度                | 53              | 6075                  |
| 203-01-07 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 25127           | 1651230                |
| 203-01-07 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 332             | 13337                 |
| 203-01-07 | 最近一笔收款                        | 新收入到账，来看看                | 15              | 1000                  |
| 203-01-07 | 最近一笔收款                        | 看看刚刚收款多少元                | 17              | 21257                 |
| 203-01-07 | 收款金额上涨      | 喜报！昨日收款上涨                | 323             | 23177                |
| 203-01-07 | 收款金额上涨      | 开心！昨收款上涨啦                | 72              | 120612                  |
| 203-01-07 | 收款金额上涨      | 昨日收款总额有上涨                | 65              | 5650                  |
| 203-01-07 | 收款金额上涨      | 赞，昨日收款上涨！                | 252             | 13553                 |
| 203-01-07 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 3112             | 501221                 |
| 203-01-07 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 127             | 3670                  |
| 203-01-07 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 212              | 2267                  |
| 203-01-07 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 512              | 1233                  |
| 203-01-07 | 收款金额下跌_副本 | 注意！昨日收款下跌                | 1               | 1                     |
| 203-01-07 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 310222           | 1223101               |
| 203-01-07 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 13              | 535                   |
| 203-01-07 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 1               | 315                   |
| 203-01-07 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 3                     |
| 203-01-07 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 3                     |
| 203-01-07 | 顾客数上涨_副本   | 老顾客又增加喽                    | 13              | 672                   |
| 203-01-07 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 132            | 57312                 |
| 203-01-07 | 顾客数下跌新      | 哎呀，顾客数减少了                | 1               | 67                   |
| 203-01-07 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 120              | 1515                  |
| 203-01-07 | 顾客数下跌新      | 顾客数下降中                      | 13              | 311                   |
| 203-01-07 | 中活今日有动销                   | 开心！提现额又涨了                | 117             | 61263                  |
| 203-01-07 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 50              | 3053                  |
| 203-01-07 | 中活今日有动销                   | 提现额又涨了一笔                  | 233            | 1632221                |
| 203-01-07 | 中活今日有动销                   | 提现额度又增加了！                | 120              | 2267                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 17              | 1333                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 3               | 15120                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 30              | 33712                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 15              | 1731                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 33              | 12625                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 17              | 17123                  |
| 203-01-07 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 15              | 1307                 |
| 203-01-07 | 低活今日有动销                   | 你的提现额又涨啦                  | 61217            | 2535222                |
| 203-01-07 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 1               | 115                   |
| 203-01-07 | 低活今日有动销                   | 提现额又涨了一笔                  | 77             | 3352                  |
| 203-01-07 | 低活今日有动销                   | 提现额度又增加了！                | 3               | 275                   |
| 203-01-07 | 收款周报有更新             | 上周收款总结                      | 63              | 6233                  |
| 203-01-07 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 12                     |
| 203-01-07 | 收款周报有更新             | 上周经营分析已出炉                | 1212              | 3350                  |
| 203-01-07 | 收款周报有更新             | 周度收款一览                      | 57             | 6537                  |
| 203-01-07 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 203-01-07 | 收款周报有更新             | 看看上周收款总结                  | 212              | 1653                  |
| 203-01-07 | 收款周报有更新             | 顾客分析周报                      | 21              | 3357                 |
| 203-01-07 | 收款日报有更新             | 叮！收款日报已送达                | 27             | 11207                 |
| 203-01-07 | 收款日报有更新             | 新鲜收款数据已更新                | 25              | 3350                  |
| 203-01-07 | 收款日报有更新             | 昨日收入细节揭晓！                | 23              | 300                  |
| 203-01-07 | 收款日报有更新             | 查看昨日收入                      | 0               | 2                     |
| 203-01-07 | 收款日报有更新             | 看看昨日收款总结                  | 23              | 21235                  |
| 203-01-07 | 收款日报有更新             | 请查阅收款日报                    | 7              | 22                  |
| 203-01-07 | 收款月报有更新             | 上月收款回顾                      | 15              | 1760                  |
| 203-01-07 | 收款月报有更新             | 上月经营画像分析                  | 13              | 3355                  |
| 203-01-07 | 收款月报有更新             | 收款月报来啦~                     | 33              | 11653                 |
| 203-01-07 | 收款月报有更新             | 月收款总结！立即看                | 0               | 12                     |
| 203-01-07 | 收款月报有更新             | 来看看上月收款情况                | 33              | 5163                  |
| 203-01-07 | 收款月报有更新             | 查看你的收款月报                  | 0               | 2                     |
| 203-01-07 | 收款月报有更新             | 看看上月涨了多少                  | 75              | 5502                  |
| 203-01-07 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 7                     |
| 203-01-07 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 3222             | 123137                 |
| 203-01-07 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 32              | 3233                  |
| 203-01-07 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 7                     |
| 203-01-07 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 132             | 23170                 |
| 203-01-07 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 61              | 6262                  |
| 203-01-07 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 263             | 112623                 |
| 203-01-07 | 昨日收款有新顾客                 | 新顾客增加提示                    | 123              | 3667                  |
| 203-01-07 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 212              | 1625                  |
| 203-01-07 | 昨日收款有新顾客                 | 昨日来新客啦                      | 23              | 1620                  |
| 203-01-07 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 31              | 3333                  |
| 203-01-07 | 昨日收款有新顾客                 | 顾客增长查看                      | 3               | 705                   |
| 203-01-07 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 55              | 6525                  |
| 203-01-07 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 222335           | 53751250               |
| 203-01-07 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 221             | 11131                 |
| 203-01-07 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 712              | 62312                  |
| 203-01-07 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 203-01-07 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 7              | 337                  |
| 203-01-07 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 3              | 131                  |
| 203-01-07 | 超高活今日有动销                 | 提现额又涨了一笔                  | 51              | 1221212                  |
| 203-01-07 | 超高活今日有动销                 | 提现额度又增加了！                | 20              | 670                   |
| 203-01-07 | 高活今日有动销                   | 开心！提现额又涨了                | 122              | 21257                 |
| 203-01-07 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 3123             | 22167                 |
| 203-01-07 | 高活今日有动销                   | 提现额又涨了一笔                  | 5               | 5127                   |
| 203-01-07 | 高活今日有动销                   | 提现额度又增加了！                | 0               | 121                    |
| 203-01-05 | mytab底纹词                  | 你的提现额又涨啦                  | 13312            | 60673                 |
| 203-01-05 | mytab底纹词                  | 提现额又涨了一笔                  | 1060            | 6333                 |
| 203-01-05 | mytab底纹词                  | 收款领更多提现额度                | 32              | 57212                  |
| 203-01-05 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 203-01-05 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 613             | 120057                |
| 203-01-05 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3233            | 166135                |
| 203-01-05 | 最近一笔收款                        | 新收入到账，来看看                | 50              | 121207                 |
| 203-01-05 | 最近一笔收款                        | 看看刚刚收款多少元                | 17              | 1570                  |
| 203-01-05 | 收款金额上涨      | 喜报！昨日收款上涨                | 330             | 20063                 |
| 203-01-05 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 1                     |
| 203-01-05 | 收款金额上涨      | 开心！昨收款上涨啦                | 312             | 15137                 |
| 203-01-05 | 收款金额上涨      | 昨日收款总额有上涨                | 162             | 13055                 |
| 203-01-05 | 收款金额上涨      | 赞，昨日收款上涨！                | 3127            | 21557                 |
| 203-01-05 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 1233            | 71313                 |
| 203-01-05 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 3              | 2235                  |
| 203-01-05 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 37              | 3035                  |
| 203-01-05 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 25              | 33                  |
| 203-01-05 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 225123           | 500553                |
| 203-01-05 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 125              | 32123                  |
| 203-01-05 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 12               | 2612                   |
| 203-01-05 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                    |
| 203-01-05 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 203-01-05 | 顾客数上涨_副本   | 老顾客又增加喽                    | 21              | 1030                  |
| 203-01-05 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 11125            | 531250                 |
| 203-01-05 | 顾客数下跌新      | 哎呀，顾客数减少了                | 2               | 155                   |
| 203-01-05 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 20              | 517                  |
| 203-01-05 | 顾客数下跌新      | 顾客数下降中                      | 213             | 22073                 |
| 203-01-05 | 中活今日有动销                   | 开心！提现额又涨了                | 75              | 3333                  |
| 203-01-05 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 30              | 2113                  |
| 203-01-05 | 中活今日有动销                   | 提现额又涨了一笔                  | 2733            | 155255                |
| 203-01-05 | 中活今日有动销                   | 提现额度又增加了！                | 20              | 1752                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 123              | 3537                 |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 15              | 11225                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 33              | 2353                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 3              | 33127                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 30              | 5153                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 53              | 6337                  |
| 203-01-05 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 13              | 21125                  |
| 203-01-05 | 低活今日有动销                   | 你的提现额又涨啦                  | 65123            | 2755120                |
| 203-01-05 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 3               | 2512                   |
| 203-01-05 | 低活今日有动销                   | 提现额又涨了一笔                  | 135             | 11161                 |
| 203-01-05 | 低活今日有动销                   | 提现额度又增加了！                | 7              | 505                   |
| 203-01-05 | 收款周报有更新             | 上周收款总结                      | 1121             | 51265                  |
| 203-01-05 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 3                     |
| 203-01-05 | 收款周报有更新             | 上周经营分析已出炉                | 33              | 12315                  |
| 203-01-05 | 收款周报有更新             | 周度收款一览                      | 137            | 10553                 |
| 203-01-05 | 收款周报有更新             | 查看你的收款周报                  | 0               | 7                    |
| 203-01-05 | 收款周报有更新             | 看看上周收款总结                  | 105             | 3725                  |
| 203-01-05 | 收款周报有更新             | 顾客分析周报                      | 212              | 12651                  |
| 203-01-05 | 收款日报有更新             | 叮！收款日报已送达                | 127            | 6162                  |
| 203-01-05 | 收款日报有更新             | 新鲜收款数据已更新                | 33              | 3555                  |
| 203-01-05 | 收款日报有更新             | 昨日收入细节揭晓！                | 712              | 71235                  |
| 203-01-05 | 收款日报有更新             | 查看昨日收入                      | 0               | 3                     |
| 203-01-05 | 收款日报有更新             | 看看昨日收款总结                  | 312              | 333                  |
| 203-01-05 | 收款日报有更新             | 请查阅收款日报                    | 121              | 121122                  |
| 203-01-05 | 收款月报有更新             | 上月收款回顾                      | 300             | 23530                 |
| 203-01-05 | 收款月报有更新             | 上月经营画像分析                  | 105             | 11133                 |
| 203-01-05 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 5                     |
| 203-01-05 | 收款月报有更新             | 收款月报来啦~                     | 50              | 5752                  |
| 203-01-05 | 收款月报有更新             | 月收款总结！立即看                | 0               | 12                     |
| 203-01-05 | 收款月报有更新             | 来看看上月收款情况                | 57             | 3232                  |
| 203-01-05 | 收款月报有更新             | 查看你的收款月报                  | 0               | 2                     |
| 203-01-05 | 收款月报有更新             | 看看上月涨了多少                  | 201             | 120123                 |
| 203-01-05 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 7                     |
| 203-01-05 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 1273             | 512260                 |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 53              | 3027                  |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 10                    |
| 203-01-05 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 301             | 3307                |
| 203-01-05 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 262             | 331212                 |
| 203-01-05 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 260             | 13555                 |
| 203-01-05 | 昨日收款有新顾客                 | 新顾客增加提示                    | 65              | 120312                  |
| 203-01-05 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 27              | 1603                  |
| 203-01-05 | 昨日收款有新顾客                 | 昨日来新客啦                      | 212              | 3037                  |
| 203-01-05 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 50              | 6033                  |
| 203-01-05 | 昨日收款有新顾客                 | 顾客增长查看                      | 67             | 12001                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 67              | 1253                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 75007           | 56312337              |
| 203-01-05 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 2267            | 121512                |
| 203-01-05 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 75              | 5235                  |
| 203-01-05 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 3                     |
| 203-01-05 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 71              | 31252                  |
| 203-01-05 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 20              | 653                   |
| 203-01-05 | 超高活今日有动销                 | 提现额又涨了一笔                  | 15              | 1625                  |
| 203-01-05 | 超高活今日有动销                 | 提现额度又增加了！                | 105             | 12553                  |
| 203-01-05 | 高活今日有动销                   | 开心！提现额又涨了                | 23              | 1573                  |
| 203-01-05 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 2012             | 16327                 |
| 203-01-05 | 高活今日有动销                   | 提现额又涨了一笔                  | 1167           | 72113                 |
| 203-01-05 | 高活今日有动销                   | 提现额度又增加了！                | 55              | 3735                  |
| 203-01-03 | mytab底纹词                  | 你的提现额又涨啦                  | 1337           | 621120                 |
| 203-01-03 | mytab底纹词                  | 提现额又涨了一笔                  | 12112            | 700123                 |
| 203-01-03 | mytab底纹词                  | 收款领更多提现额度                | 67             | 62227                 |
| 203-01-03 | 你的现金奖励增加了                  | 你的现金奖励增加了                | 0               | 2                     |
| 203-01-03 | 最近一笔收款                        | 刚刚收款$[[recentIncomeMoney]]元  | 507            | 33150                 |
| 203-01-03 | 最近一笔收款                        | 又收款$[[recentIncomeMoney]]元啦  | 3655            | 206653                |
| 203-01-03 | 最近一笔收款                        | 新收入到账，来看看                | 23              | 2635                  |
| 203-01-03 | 最近一笔收款                        | 看看刚刚收款多少元                | 35              | 3663                  |
| 203-01-03 | 收款金额上涨      | 喜报！昨日收款上涨                | 315             | 15361                 |
| 203-01-03 | 收款金额上涨      | 嗨！昨日收款上涨啦                | 0               | 1                     |
| 203-01-03 | 收款金额上涨      | 开心！昨收款上涨啦                | 1230             | 37373                 |
| 203-01-03 | 收款金额上涨      | 昨日收款总额有上涨                | 1123             | 13061                 |
| 203-01-03 | 收款金额上涨      | 赞，昨日收款上涨！                | 521             | 630222                 |
| 203-01-03 | 收款金额下跌_副本 | 哎哟，昨收款下跌了                | 1637            | 73537                |
| 203-01-03 | 收款金额下跌_副本 | 哼！昨日收款下跌了                | 50              | 121312                  |
| 203-01-03 | 收款金额下跌_副本 | 昨日收款总额有下跌                | 70              | 3733                  |
| 203-01-03 | 收款金额下跌_副本 | 昨日收款金额下滑                  | 61              | 12051                  |
| 203-01-03 | 顾客数上涨_副本   | $[[customerDayCount]]位老顾客光临 | 31273           | 7555312                |
| 203-01-03 | 顾客数上涨_副本   | 人气爆棚，顾客增长                | 27             | 2033                  |
| 203-01-03 | 顾客数上涨_副本   | 开心！顾客数上涨啦                | 37              | 1550                  |
| 203-01-03 | 顾客数上涨_副本   | 昨日老顾客$[[customerDayCount]]人 | 0               | 7                    |
| 203-01-03 | 顾客数上涨_副本   | 昨日顾客数量上涨                  | 0               | 1                     |
| 203-01-03 | 顾客数上涨_副本   | 老顾客又增加喽                    | 3               | 660                   |
| 203-01-03 | 顾客数下跌新      | $[[customerDayCount]]位老顾客光临 | 1333            | 55053                 |
| 203-01-03 | 顾客数下跌新      | 哎呀，顾客数减少了                | 27             | 312                   |
| 203-01-03 | 顾客数下跌新      | 哼！昨日老顾客下跌                | 30              | 1232                  |
| 203-01-03 | 顾客数下跌新      | 顾客数下降中                      | 13             | 112335                 |
| 203-01-03 | 中活今日有动销                   | 开心！提现额又涨了                | 33              | 1337                 |
| 203-01-03 | 中活今日有动销                   | 恭喜提现免费额涨啦                | 12              | 733                   |
| 203-01-03 | 中活今日有动销                   | 提现额又涨了一笔                  | 12755            | 2112235                |
| 203-01-03 | 中活今日有动销                   | 提现额度又增加了！                | 112              | 5127                   |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看我的收款明细                  | 127              | 121277                 |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金                      | 32              | 3523                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金变化                  | 3              | 1735                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看收款资金明细                  | 13              | 1653                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 查看资金明细                      | 12              | 21222                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 看看收款涨了多少                  | 32              | 3537                  |
| 203-01-03 | 今日收款mytab底纹词实验                  | 看看收款涨跌                      | 112              | 1670                  |
| 203-01-03 | 低活今日有动销                   | 你的提现额又涨啦                  | 7305            | 232261                |
| 203-01-03 | 低活今日有动销                   | 恭喜提现免费额涨啦                | 7               | 177                  |
| 203-01-03 | 低活今日有动销                   | 提现额又涨了一笔                  | 107            | 6137                  |
| 203-01-03 | 低活今日有动销                   | 提现额度又增加了！                | 7              | 317                   |
| 203-01-03 | 收款周报有更新             | 上周收款总结                      | 153             | 11103                 |
| 203-01-03 | 收款周报有更新             | 上周收款涨跌情况                  | 0               | 2                     |
| 203-01-03 | 收款周报有更新             | 上周经营分析已出炉                | 23              | 23120                  |
| 203-01-03 | 收款周报有更新             | 周度收款一览                      | 1212             | 31231                  |
| 203-01-03 | 收款周报有更新             | 查看你的收款周报                  | 0               | 12                     |
| 203-01-03 | 收款周报有更新             | 看看上周收款总结                  | 120             | 6537                 |
| 203-01-03 | 收款周报有更新             | 顾客分析周报                      | 20              | 1623                  |
| 203-01-03 | 收款日报有更新             | 叮！收款日报已送达                | 113             | 5667                 |
| 203-01-03 | 收款日报有更新             | 新鲜收款数据已更新                | 122              | 3303                  |
| 203-01-03 | 收款日报有更新             | 昨日收入细节揭晓！                | 51              | 12275                  |
| 203-01-03 | 收款日报有更新             | 查看昨日收入                      | 0               | 12                     |
| 203-01-03 | 收款日报有更新             | 查看昨日收款账单                  | 0               | 2                     |
| 203-01-03 | 收款日报有更新             | 看看昨日收款总结                  | 35              | 2333                  |
| 203-01-03 | 收款日报有更新             | 请查阅收款日报                    | 21              | 23112                  |
| 203-01-03 | 收款日报有更新             | 近期收款涨跌情况                  | 0               | 1                     |
| 203-01-03 | 收款月报有更新             | 上月收款回顾                      | 157             | 16502                 |
| 203-01-03 | 收款月报有更新             | 上月经营画像分析                  | 73              | 7273                  |
| 203-01-03 | 收款月报有更新             | 叮！月度顾客分析到                | 0               | 1                     |
| 203-01-03 | 收款月报有更新             | 收款月报来啦~                     | 512              | 5753                  |
| 203-01-03 | 收款月报有更新             | 月收款总结！立即看                | 0               | 7                    |
| 203-01-03 | 收款月报有更新             | 来看看上月收款情况                | 57             | 105127                |
| 203-01-03 | 收款月报有更新             | 查看你的收款月报                  | 0               | 7                    |
| 203-01-03 | 收款月报有更新             | 看看上月涨了多少                  | 172             | 12163                 |
| 203-01-03 | 昨日收款-查看你的收款资金  | 嗨！看看收了多少钱                | 0               | 3                     |
| 203-01-03 | 昨日收款-查看你的收款资金  | 收款资金查询                      | 517            | 531221                 |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看你的收款资金                  | 37             | 32123                  |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看我的收款金额                  | 0               | 112                    |
| 203-01-03 | 昨日收款-查看你的收款资金  | 查看收款金额变动                  | 161             | 16627                |
| 203-01-03 | 昨日收款-查看你的收款资金  | 看看收款涨了多少                  | 167             | 13653                 |
| 203-01-03 | 昨日收款有新顾客                 | 又来新顾客啦！                    | 1712             | 5651                  |
| 203-01-03 | 昨日收款有新顾客                 | 新顾客增加提示                    | 512              | 22223                  |
| 203-01-03 | 昨日收款有新顾客                 | 昨日新顾客到访                    | 63              | 12330                  |
| 203-01-03 | 昨日收款有新顾客                 | 昨日来新客啦                      | 15              | 1071                  |
| 203-01-03 | 昨日收款有新顾客                 | 看看涨了多少顾客                  | 131             | 10701                 |
| 203-01-03 | 昨日收款有新顾客                 | 顾客增长查看                      | 53              | 3337                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 我的免费提现额                    | 37             | 3105                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 我的提现免费额涨了                | 70051           | 125036121               |
| 203-01-03 | 昨日收款查看提现免费额度   | 提现额度变动提示                  | 3753            | 155255                |
| 203-01-03 | 昨日收款查看提现免费额度   | 收钱就涨提现免费额                | 37              | 1212512                  |
| 203-01-03 | 昨日收款查看提现免费额度   | 看看我的提现免费额                | 0               | 2                     |
| 203-01-03 | 超高活今日有动销                 | 哇！提现免费额涨啦                | 23              | 11270                  |
| 203-01-03 | 超高活今日有动销                 | 开心！提现额又涨了                | 0               | 1                     |
| 203-01-03 | 超高活今日有动销                 | 恭喜提现免费额涨啦                | 275             | 211265                 |
| 203-01-03 | 超高活今日有动销                 | 提现额又涨了一笔                  | 15              | 317                   |
| 203-01-03 | 超高活今日有动销                 | 提现额度又增加了！                | 31              | 13712                  |
| 203-01-03 | 高活今日有动销                   | 开心！提现额又涨了                | 127              | 23122                  |
| 203-01-03 | 高活今日有动销                   | 恭喜提现免费额涨啦                | 127             | 31267                  |
| 203-01-03 | 高活今日有动销                   | 提现额又涨了一笔                  | 1370            | 317121                 |
| 203-01-03 | 高活今日有动销                   | 提现额度又增加了！                | 60              | 2331                  |`;

export default () => {
  return (
    <MarkdownEditor
      initValue={bugMd}
      toc={false}
      width={'100%'}
      typewriter
      height={'auto'}
      readonly
    />
  );
};
