import { MarkdownEditor } from '@ant-design/md-editor';
import { Slides } from '@ant-design/md-editor/Slides';
import { Segmented } from 'antd';
import React, { useState } from 'react';

const markdown = `# Umi 研究报告

<!-- { "MarkdownType": "section", "id": "15" } -->

## 创始人

Umi 是一个可扩展的企业级前端应用框架，中文发音为「乌米」，由蚂蚁金服开发并广泛应用于复杂前端项目

## 部门

- Umi 科技（深圳）有限公司
  - Umi 学院
  - Umi 云
  - Umi 金融
  - Umi 游戏
  - Umi 广告
  - Umi 社交网络
  - antd
  - QQ
  - QQ 音乐
- QQ 空间
  - Umi 其他业务

## 战略

- [x][张志东](https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png?param=3&id=2) Write the press release
- [ ] Update the website
- [ ] Contact the media


## 表格

| 业务                 | 2021Q1   | 2021Q2   | 2021Q3   | 2021Q4   | 2022Q1   | 2022Q2  | 2022Q3  | 2022Q4   | 2023Q1   | 2023Q2   | 2023Q3   | 2023Q4   |
| -------------------- | -------- | -------- | -------- | -------- | -------- | ------- | ------- | -------- | -------- | -------- | -------- | -------- |
| 收入                 | 135, 303 | 138, 259 | 142, 368 | 144, 188 | 135, 471 | 134,034 | 140,093 | 144, 954 | 149, 986 | 149, 208 | 154, 625 | 155, 200 |
| 社交网络收入增值服务 | 72, 443  | 72,013   | 75, 203  | 71, 913  | 72, 738  | 71, 683 | 72, 727 | 70, 417  | 79, 337  | 74, 211  | 75, 748  | 69, 100  |
| 网络游戏             | 43, 600  | 43,000   | 44, 900  | 42, 800  | 43, 600  | 42, 500 | na      | na       | na       | 44, 500  | 46,000   | 40, 900  |
| 社交网络收入         | 28, 800  | 29,000   | 30, 300  | 29, 100  | 29, 100  | 29, 200 | na      | na       | na       | 29, 700  | 29, 700  | 28, 200  |
| 网络广告             | 21, 820  | 22, 833  | 22, 495  | 21, 518  | 17, 988  | 18, 638 | 21, 443 | 24, 660  | 20, 964  | 25,003   | 25, 721  | 29, 794  |
| 其他                 | 41,040   | 43, 413  | 44, 670  | 50, 757  | 44, 745  | 43, 713 | 45, 923 | 49, 877  | 49, 685  | 49, 994  | 53, 156  | 54, 379  |
| 金融科技             | 39,028   | 41, 892  | 43, 317  | 47, 958  | 42, 768  | 42, 208 | 44, 844 | 47, 244  | 48, 701  | 48, 635  | 52,048   | 52, 435  |
| 云                   | 62,012   | 1, 521   | 1, 353   | 2, 799   | 1, 977   | 1, 505  | 1,079   | 2, 633   | 984      | 1, 359   | 1, 108   | 1, 944   |

## 链接

<!--{ "type": "card", "icon": "https://www.zhihu.com/favicon.ico?x-oss-process=image%2Fquality%2Cq_10", "title": "《影之刃零》发售销量会破五百万吗？ - 知乎", "description": "这游戏的名字就直接扣 2 分，什么日系玩意。这游戏又是古龙风格的，作为金庸粉，不减分就不错了。看了下预…" } -->
[Umi 官网](https://www.zhihu.com/question/665438199/answer/3625311124 'Umi 官网')

[Umi 官网](https://www.zhihu.com/question/665438199/answer/3625311124 'Umi 官网')

## Description

| 业务 | 2021Q1 | 2021Q2 | 2021Q3 | 2021Q4 | 2022Q1 | 2022Q2 | 2022Q3 | 2022Q4 | 2023Q1 | 2023Q2 | 2023Q3 | 2023Q4 |
| ------------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- | ------- |
| 收入 | 135, 303 | 138, 259 | 142, 368 | 144, 188 | 135, 471 | 134,034 | 140,093 | 144, 954 | 149, 986 | 149, 208 | 154, 625 | 155, 200 |

## 图表

<!--{ "chartType": "bar", "x": "业务", "y": "2021Q1" } -->

| 业务         | 2021Q1   | 2021Q2   | 2021Q3   | 2021Q4   | 2022Q1   |
| ------------ | -------- | -------- | -------- | -------- | -------- |
| 收入         | 135, 303 | 138, 259 | 142, 368 | 144, 188 | 135, 471 |
| 增值服务     | 72, 443  | 72,013   | 75, 203  | 71, 913  | 72, 738  |
| 网络游戏     | 43, 600  | 43,000   | 44, 900  | 42, 800  | 43, 600  |
| 社交网络收入 | 28, 800  | 29,000   | 30, 300  | 29, 100  | 29, 100  |
| 网络广告     | 21, 820  | 22, 833  | 22, 495  | 21, 518  | 17, 988  |
| 其他         | 41,040   | 43, 413  | 44, 670  | 50, 757  | 44, 745  |
| 金融科技     | 39,028   | 41, 892  | 43, 317  | 47, 958  | 42, 768  |
| 云           | 162,012  | 111, 521 | 111, 353 | 112, 799 | 111, 977 |


## 复杂图表

<!-- [{"chartType": "line", "x": "日期","title":"uv点击标记", "y": "uv点击标记", "colorLegend": "内容","subgraphBy": "名称"}] -->
| 名称    | 内容   | 日期       | uv点击标记 |
|-------|------|----------|--------|
| mytab | 提现额  | 2024-11-29| 0      |
| mytab | 提现额  | 2024-11-30| 4    |
| mytab | 提现额  | 2024-12-01 | 9    |
| mytab | 提现额  | 2024-12-01 | 7      |
| mytab | 提现额  | 2024-12-02 | 6     |
| mytab | 提现额  | 2024-12-03 | 0      |
| mytab | 提现额  | 2024-12-04 | 14     |
| mytab | 提现额  | 2024-12-05 | 12     |
| mytab | 提现额  | 2024-12-06| 1     |
| mytab | 涨    |2024-11-29| 502    |
| mytab | 涨    | 2024-11-30| 807    |
| mytab | 涨    | 2024-12-01 | 752    |
| mytab | 涨    | 2024-12-02 | 621    |
| mytab | 涨    | 2024-12-03 | 1272   |
| mytab | 涨    | 2024-12-04 | 1021   |
| mytab | 涨    | 2024-12-05 | 1148   |
| mytab | 涨    | 2024-12-06 | 1088   |
| mytab | 涨    | 2024-12-07 | 1175   |
| mytab | 涨    | 2024-12-08 | 1099   |
| mytab | 涨    | 2024-12-09 | 857    |
| mytab | 涨    | 2024-12-10| 991    |
| mytab | 涨    | 2024-12-11| 1056   |
| mytab | 加一笔  | 2024-11-29| 563    |
| mytab | 加一笔  |2024-11-29| 608    |
| mytab | 加一笔  | 2024-11-30| 752    |
| mytab | 加一笔  | 2024-12-01 | 858    |
| mytab | 加一笔  | 2024-12-02 | 783    |
| mytab | 加一笔  | 2024-12-03 | 1183   |
| mytab | 加一笔  | 2024-12-04 | 973    |
| mytab | 加一笔  | 2024-12-05 | 1229   |
| mytab | 加一笔  | 2024-12-06 | 1156   |
| mytab | 加一笔  | 2024-12-07 | 1353   |
| mytab | 加一笔  | 2024-12-08 | 1157   |
| mytab | 加一笔  | 2024-12-09 | 1319   |
| mytab | 加一笔  | 2024-12-10| 1152   |
| mytab | 加一笔  | 2024-12-11| 1174   |
| mytab | 免费提现 |2024-11-29| 167    |
| mytab | 免费提现 | 2024-11-30| 215    |
| mytab | 免费提现 | 2024-12-01 | 291    |
| mytab | 免费提现 | 2024-12-02 | 300    |
| mytab | 免费提现 | 2024-12-03 | 261    |
| mytab | 免费提现 | 2024-12-04 | 210    |
| mytab | 免费提现 | 2024-12-05 | 249    |
| mytab | 免费提现 | 2024-12-06 | 203    |
| mytab | 免费提现 | 2024-12-07 | 222    |
| mytab | 免费提现 | 2024-12-08 | 196    |
| mytab | 免费提现 | 2024-12-09 | 182    |
| mytab | 免费提现 | 2024-12-10| 233    |
| mytab | 免费提现 | 2024-12-11| 283    |
| G+    | 现金奖励 |2024-11-29| 1     |
| G+    | 现金奖励 | 2024-11-30| 0      |
| G+    | 现金奖励 | 2024-12-01 | 4      |
| G+    | 现金奖励 | 2024-12-02 | 12    |
| G+    | 现金奖励 | 2024-12-03 | 0      |
| G+    | 现金奖励 | 2024-12-04 | 212    |
| G+    | 现金奖励 | 2024-12-05 | 19      |
| G+    | 现金奖励 | 2024-12-06 | 21      |
| G+    | 现金奖励 | 2024-12-07 | 3      |
| G+    | 现金奖励 | 2024-12-08 | 7      |
| G+    | 现金奖励 | 2024-12-10| 5      |
| G+    | 现金奖励 | 2024-12-11| 77     |
| G+    | 免费提现 | 2024-11-29| 8     |
| G+    | 免费提现 | 2024-11-30| 0      |
| G+    | 免费提现 | 2024-12-01 | 4      |
| G+    | 免费提现 | 2024-12-02 | 12    |
| G+    | 免费提现 | 2024-12-03 | 54      |
| G+    | 免费提现 | 2024-12-04 | 212    |
| G+    | 免费提现 | 2024-12-05 | 192      |
| G+    | 免费提现 | 2024-12-06 | 21      |
| G+    | 免费提现 | 2024-12-07 | 3      |
| G+    | 免费提现 | 2024-12-08 | 7      |
| G+    | 免费提现 | 2024-12-10| 5      |
| G+    | 免费提现 | 2024-12-11| 77     |


## 图片

![](https://mdn.alipayobjects.com/huamei_gcee1x/afts/img/A*9F0qRYV8EjUAAAAAAAAAAAAADml6AQ/original)

## 视频

![video: 视频名](https://gw.alipayobjects.com/v/huamei_gcee1x/afts/video/A*NudQQry0ERwAAAAAAAAAAAAADtN3AQ)

## 附件

![attachment: 测试附件.pdf](https://gw.alipayobjects.com/v/huamei_gcee1x/afts/video/A*NudQQry0ERwAAAAAAAAAAAAADtN3AQ)

## 引用

上上任的武汉大学校长是李晓红。[^ 1][^ 2]

| 业务         | 2021Q1   | 2021Q2   | 2021Q3   | 2021Q4   | 2022Q1   |
| ------------ | -------- | -------- | -------- | -------- | -------- |
| 收入         | 135, 303 | 138, 259 | 142, 368 | 144, 188 | 135, 471 |
| 增值服务     | 72, 443  | 72,013   | 75, 203  | 71, 913  | 72, 738  |
| 网络游戏     | 43, 600  | 43,000   | 44, 900  | 42, 800  | 43, 600  |
| 社交网络收入 | 28, 800  | 29,000   | 30, 300  | 29, 100  | 29, 100  |
| 网络广告     | 21, 820  | 22, 833  | 22, 495  | 21, 518  | 17, 988  |
| 其他         | 41,040   | 43, 413  | 44, 670  | 50, 757  | 44, 745  |
| 金融科技     | 39,028   | 41, 892  | 43, 317  | 47, 958  | 42, 768  |
| 云           | 162,012  | 111, 521 | 111, 353 | 112, 799 | 111, 977 |


## 表单

\`\`\`schema
[
{
"title": "标题",
"dataIndex": "title",
"formItemProps": {
"rules": [{ "required": true, "message": "此项为必填项" }]
},
"width": "md"
}
]
\`\`\`

## 删除线

~~Umi 六大事业群Umi 六大事业群Umi 六大事业群~~
    `;

export default () => {
  const [slideMode, setSlideMode] = useState(true);
  return (
    <>
      <Segmented
        options={[
          {
            label: '编辑模式',
            value: 'edit',
          },
          {
            label: '幻灯片模式',
            value: 'slide',
          },
        ]}
        onChange={(value) => {
          setSlideMode(value === 'slide');
        }}
        style={{
          position: 'fixed',
          zIndex: 1000,
          top: 0,
        }}
      />
      {slideMode ? <Slides initValue={markdown} /> : null}
      {!slideMode ? (
        <MarkdownEditor
          initValue={markdown}
          style={{
            width: '100vw',
          }}
        />
      ) : null}
    </>
  );
};
